[
{"descripcion": ["El equipo brasileño cursa su primera participación en el torneo de Conmebol y ya dejó en el camino al paraguayo Guaraní."], "titular": ["¿Quién es el América Mineiro, último rival de Barcelona en busca de clasificarse para fase de grupos de Libertadores?"], "id": [0]},
{"descripcion": ["Los tricolores visitan Pau, entre viernes y sábado. Se disputarán 12 series por el paso de igual número de naciones a las finales del torneo, en septiembre."], "titular": ["Emilio Gómez abre por Ecuador la serie de Copa Davis ante Francia"], "id": [1]},
{"descripcion": ["Las féminas meridionales sacaron su carácter y lograron sus tres primeros puntos en la contienda"], "titular": ["Selección de Ecuador Sub 17 femenino derrotó 2-1 a Uruguay en el Suramericano"], "id": [2]},
{"descripcion": ["Glenda Morejón hará su debut en la distancia de 35 km con el fuerte equipo tricolor que estará integrado por cinco ecuatorianas."], "titular": ["Con 13 atletas Ecuador participa desde hoy en Mundial de Marcha por Equipos en Omán"], "id": [3]},
{"descripcion": ["Pavel Sivakov (Ineos Grenadiers) y Aleksandr Vlasov (Bora-hansgrohe) son los únicos pedalistas rusos en el pelotón de la máxima división del ciclismo mundial."], "titular": ["Ciclistas rusos del WorldTour se declaran ‘en contra de la guerra’ en Ucrania"], "id": [4]},
{"descripcion": ["El exprofesional de World Tour y ahora presidente de la Federación de Ciclismo de Ucrania, Andriy Grivko, confirmó a Cycling Weekly la noticia."], "titular": ["Conmoción en Ucrania por el fallecimiento de Alexander Kulyk, entrenador y padre del ciclista Andriy Kulyk, a causa de la guerra con Rusia"], "id": [5]},
{"descripcion": ["El partido entre Emelec y el también invicto Guayaquil City abren la fecha tres en el estadio George Capwell."], "titular": ["Fechas y Horas de la tercera jornada de la LigaPro Serie A 2022"], "id": [6]},
{"descripcion": ["El excapitán de los blues ha querido así despedir al ruso, después de que éste haya confirmado que ha puesto en venta la institución."], "titular": ["John Terry, ídolo del Chelsea, reaparece para agradecer a Roman Abramovich por su gestión en el club de Londres"], "id": [7]},
{"descripcion": ["El capitán oriental no actuó en las primeras fechas por \"controversias\" en su habilitación, según detalló el DT Héctor Bidoglio."], "titular": ["Víctor Figueroa reaparece con Aucas en la LigaPro"], "id": [8]},
{"descripcion": ["Gran Bretaña se muestra con palabras y acciones como uno de los más firmes aliados de Ucrania."], "titular": ["Roman Abramovich, quien puso a la venta el Chelsea, es uno de los oligarcas rusos que no resistió la presión de Reino Unido"], "id": [9]},
{"descripcion": ["El club Educoach, de Quito, ocupó el segundo lugar del torneo desarrollado en la piscina Alberto Vallarino de la Federación Deportiva del Guayas."], "titular": ["Club Diana Quintana alcanza título en Campeonato Nacional de Natación, realizado en Guayaquil"], "id": [10]},
{"descripcion": ["En cuartos de final, la tenista que se refugia en Francia, se medirá con la ganadora del choque entre la italiana Jasmine Paolini y la alemana Tamara Korpatsch."], "titular": ["Ucraniana Dayana Yastremska, que salta a la cancha con bandera de su país, elimina a española Cristina Bucsa en torneo de Lyon"], "id": [11]},
{"descripcion": ["Tomás Molina, Jordan Gaspar y Alexander Alvarado no están a punto, según expresó el DT Pablo Marini. Otro fichaje, Joao Ortiz, 'no sintoniza' con el juego."], "titular": ["Liga de Quito sigue en espera de ‘tener a plenitud’ a sus refuerzos"], "id": [12]},
{"descripcion": ["(VIDEO) Las investigación se había iniciado luego de que la cubana Mavys Álvarez declarará que a los 16 años fue llevada a Argentina."], "titular": ["Se archiva la causa por presunta trata de personas que involucra a Diego Armando Maradona"], "id": [13]},
{"descripcion": ["Informe de sanciones de la fecha 2 de la Serie A da cuenta y razón de infracción del atacante millonario, que no podrá estar frente a Guayaquil City."], "titular": ["A Rojas, de Emelec, lo suspenden un partido por retardar sustitución contra Independiente"], "id": [14]},
{"descripcion": ["Los canarios se unen a lista en la que figuran los brasileños Cruzeiro, Flamengo, Gremio y Palmeiras; los argentinos Boca Juniors y River Plate, entre otros."], "titular": ["Barcelona SC, el primer equipo de Ecuador en ganar en todos los países de Sudamérica por Copa Libertadores"], "id": [15]},
{"descripcion": ["Temor a una eventual incautación de sus activos habría llevado al magnate petrolero a separarse de su club londinense, como hizo oficial el pasado  miércoles."], "titular": ["Director general de la Premier League inglesa celebra la decisión de Roman Abramovich de poner a la venta el Chelsea"], "id": [16]},
{"descripcion": ["Rusia debía medirse a Polonia el 24 de marzo en Moscú, en las semifinales de la repesca para el certamen balompédico de este año."], "titular": ["Federación Rusa de Fútbol va a recurrir al  TAS por su exclusión del Mundial de Catar-2022 y de todas las competiciones internacionales"], "id": [17]},
{"descripcion": ["Al zaguero ecuatoriano se sumaron otros siete jugadores extranjeros, quienes, según el club ruso, podrán reactivar sus contratos cuando lo estimen conveniente."], "titular": ["Cristian Ramírez suspende contrato con el Krasnodar"], "id": [18]},
{"descripcion": ["Luis Eduardo Quiroz, como responsable principal, y Mónica Fernanda Amboya, como asistente, tendrán el control del video asistido para los jueces."], "titular": ["Designados árbitros y autoridades para la tercera fecha de la LigaPro, que tendrá sistema VAR en el duelo 9 de Octubre-Barcelona SC"], "id": [19]},
{"descripcion": ["Derechos rusos para la temporada están en manos de una sociedad denominada Rambler, y la difusión se realiza mediante la plataforma de streaming Okko."], "titular": ["La Premier League estudia la suspensión o la rescisión de su contrato de difusión en Rusia "], "id": [20]},
{"descripcion": ["La carrera italiana de un día se disputará el 5 de marzo. En quince ediciones pasadas, nunca ganó un americano."], "titular": ["Carapaz, Narváez y Caicedo, los tricolores en la Strade Bianche"], "id": [21]},
{"descripcion": ["N/A"], "titular": ["Los mundiales y las guerras"], "id": [22]},
{"descripcion": ["N/A"], "titular": ["Mis siete décadas en el mundo del deporte"], "id": [23]},
{"descripcion": ["N/A"], "titular": ["El fútbol está sobreanalizado"], "id": [24]},
{"descripcion": ["N/A"], "titular": ["¿Fabián Bustos fue un DT incomprendido en Barcelona SC?"], "id": [25]},
{"descripcion": ["N/A"], "titular": ["Luis Díaz: ¿nace una historia de amor?"], "id": [26]},
{"descripcion": ["hace 29 minutos"], "titular": ["Selección de Ecuador Sub 17 femenino derrotó 2-1 a Uruguay en el Suramericano"], "id": [27]},
{"descripcion": ["hace 32 minutos"], "titular": ["248 ecuatorianos embarcaron en Varsovia; los que se quedaron cuestionan que no los dejaron subir a pesar de espacios vacíos"], "id": [28]},
{"descripcion": ["hace 36 minutos"], "titular": ["Incendio en central nuclear en sur ucraniano por ataque ruso"], "id": [29]},
{"descripcion": ["hace 38 minutos"], "titular": ["Alberto Fujimori está internado en área de cuidados intermedios por problemas cardiacos"], "id": [30]},
{"descripcion": ["hace alrededor de 1 hora"], "titular": ["Accidente de tránsito entre tráiler y vehículos livianos causa congestión en vía Perimetral hacia el norte; hay cinco heridos"], "id": [31]},
{"descripcion": ["hace alrededor de 1 hora"], "titular": ["Vladimir Putin dice que invasión a Ucrania avanza “según lo planeado”, mientras Volodimir Zelenski le pide sentarse a dialogar"], "id": [32]},
{"descripcion": ["hace alrededor de 1 hora"], "titular": ["Estados Unidos donó $ 1,3 millones a Ecuador para desminado humanitario en frontera con Perú "], "id": [33]},
{"descripcion": ["hace alrededor de 2 horas"], "titular": ["Rusia y Ucrania: “Durante décadas ha habido advertencias de la provocación que es para Moscú la expansión de la OTAN”"], "id": [34]},
{"descripcion": ["hace alrededor de 2 horas"], "titular": ["Martín Guerrero abandonó ‘Soy el mejor’, pero cautivó tocando el piano y cantando en vivo"], "id": [35]}
]