[
{"autor": ["killa1980"], "contenido": ["fui con mi familia esperamos unos 15 minutos para que se liberara una mesa, el mozo que nos recibio fue muy amable , pero la atencion se descuido un poco con lo", "..."], "calificacion": ["40"]},
{"autor": ["killa1980"], "contenido": ["Jose y Dona al igual que el joven de recepcion fueron excelentes anfitriones siempre dispuestos a dar informacion adecuada , la habitacion estaba limpia y todo ", "..."], "calificacion": ["50"]},
{"autor": ["killa1980"], "contenido": ["Fui en ruta a tacna , me parecion muy agradable para tomar fotos de la vida local y pescadores , tienen paseos en bote de 45 minutos por unos 5 a 10 soles aprox", "..."], "calificacion": ["40"]},
{"autor": ["killa1980"], "contenido": ["es un museo muy bien conservado pequeño pero con piezas muy interesantes . sugiero tomar los tours o taxis (40 soles) el area es tambien propicia para caminar u", "..."], "calificacion": ["50"]},
{"autor": ["killa1980"], "contenido": ["me gusta la historia y los misterios y caminar por eso me gusto ademas sugiero acompañarlos con una visita a alguna bodega en la ruta."], "calificacion": ["30"]},
{"autor": ["killa1980"], "contenido": ["museo pequeño interesante y muy cerca es barato sugeriria a todo el que este por moquegua darse un salto si o si"], "calificacion": ["40"]},
{"autor": ["killa1980"], "contenido": ["es el punto centro de la ciudad vale la pena recorrerla y disfrutarla tomar un helado y ver a la gente pasar su pileta es muy bella tambien "], "calificacion": ["40"]},
{"autor": ["killa1980"], "contenido": [" no soy muy interesada en lo religiosos y esta iglesia es linda aunque no tan cargada de arte como otras , lo que es interesante segun los locales (yo no entre ", "..."], "calificacion": ["30"]},
{"autor": ["killa1980"], "contenido": ["el lugar es agradable aunque simple, la atencion es local tienen platos tradicionales de la region y comida peruana en general. El servicio es rapido y los prec", "..."], "calificacion": ["40"]},
{"autor": ["killa1980"], "contenido": ["cumple bien luego de haber visto otros , el personal es muy amable, las habitaciones son limpias y amplias, las camas y almohadas comodas ,decoracion con dibujo", "..."], "calificacion": ["30"]},
{"autor": ["killa1980"], "contenido": ["super centrico, seguro,bastante economico , como para estar una noche . Cuenta con tv cable, el agua no es muy caliente ,las habitaciones son amplias , aunque l", "..."], "calificacion": ["30"]},
{"autor": ["killa1980"], "contenido": ["muy buen ambiente , buen cafe y postres aceptan tarjetas de credito y la atencion es muy amable, tipo moderno."], "calificacion": ["50"]},
{"autor": ["killa1980"], "contenido": ["la comida es solo buena no espectacular,pero esta acorde con los precios, es un lugar bastante popular, no me gusto que no se vea muy pulcro pero supongo que er", "..."], "calificacion": ["30"]},
{"autor": ["killa1980"], "contenido": ["mas que por todo lo que ofrece ,es un sitio simbolico para los peruanos ,esta algo alejado pero es uno de esos sitios que tenemos el deber peruano de visitar.la", "..."], "calificacion": ["40"]},
{"autor": ["killa1980"], "contenido": ["es un restaurante como le gusta a las familias tradicionales peruanas con musica local en vivo y fuerte, risas y familias disfrutando, la comida es muy buena y ", "..."], "calificacion": ["50"]},
{"autor": ["killa1980"], "contenido": ["Si tienen un dia libre y ya estan cansados de las compras en miraflores o no quieren gastar mucho o viajar muchas horas les recomiendo mi distrito . Chaclacayo ", "..."]},
{"autor": ["killa1980"], "contenido": ["Las habitaciones son agradables, tiene los servicios basicos buen wifi,agua caliente, una ventaja es que esta cerca de las aguas termales y relativamente cerca ", "..."], "calificacion": ["40"]},
{"autor": ["killa1980"], "contenido": ["generalmente lo buscan como catarata de mandor pero la catarata es algo pequeña , sin embargo la caminata es interesante y el hecho de no ser tan concurrida,en ", "..."], "calificacion": ["40"]},
{"autor": ["killa1980"], "contenido": ["El servicio a bordo no es malo pero los asientos son demasiado rectos y poco espacio para personas altas, para las rodillas, a veces el servicio de snacks inclu", "..."], "calificacion": ["30"]},
{"autor": ["killa1980"], "contenido": ["Esta huaca ubicada en el corazon del moderno distrito de miraflores es algo que uno no se espera ,increible que un lugar asi se ubique en medio de edificios y c", "..."], "calificacion": ["50"]},
{"autor": ["Fermay F"], "contenido": ["Ayer recien llegados mi esposo y yo, tuvimos la suerte de pasar caminando por el Akelarre, nos llamo mucho la ateción y no nos arrepentimos...Comida de primera,", "..."], "calificacion": ["40"]},
{"autor": ["Fermay F"], "contenido": ["Llegamos aquí con mi esposo por que el taxista no daba con otro hotel ...Siendo domingo donde en esta ciudad bella no hay nada.... Nos han atendido muy bien...e", "..."], "calificacion": ["40"]},
{"autor": ["Fermay F"], "contenido": ["Hace unas horas estuvimos mi esposo y yo comiendo en el Carbon Restaurent...fue una experiencia muy buena...comimos unas empanaditas de la verde muy buenas...mi", "..."], "calificacion": ["40"]},
{"autor": ["Fermay F"], "contenido": ["Nuestra segunda casa para descansar ... a pesar de no tener piscina ni jardines...."], "calificacion": ["40"]},
{"autor": ["Fermay F"], "contenido": ["Mi esposo y yo visitamos la Ciudad Heroica de Ayacucho-Peru.Fuimos a conocer algo mas de nuestra Patria.\nSalimos en Cruz del Sur bueno el sevicio, llegamos a la", "..."], "calificacion": ["40"]},
{"autor": ["Fermay F"], "contenido": ["Estuvimos en junio del 2011, fuimos con un paquete que nos vendio Saga,nos engañaron en cuanto a la habitacion, nos ofrecieron un bungalo y nos dieron un cuarto", "..."], "calificacion": ["10"]},
{"autor": ["Jeremy Aquino"], "contenido": ["Uno de los mejores restaurantes de comida marina, criolla y típicos de la selva.  Cuentan con 2 restaurantes ubicados  en KImbiri y en Pichari, unos de los mejo", "..."], "calificacion": ["50"]},
{"autor": ["Jeremy Aquino"]},
{"autor": ["Jeremy Aquino"]},
{"autor": ["Jeremy Aquino"], "contenido": ["Pase una hermosa noche con mi novia, el personal fue muy amable y las instalaciones super para relajarse una muy bonita experiencia. \nEl hotel está ubicado a 30", "..."], "calificacion": ["50"]},
{"autor": ["Jeremy Aquino"], "contenido": ["Muy bonita la apertura de los módulos de venta de platos típicos de la selva. Cuenta con un hermoso mirador para apreciar varios distritos del Vraem. Lo bueno e", "..."], "calificacion": ["50"]},
{"autor": ["Jeremy Aquino"]},
{"autor": ["Jeremy Aquino"]},
{"autor": ["Jeremy Aquino"]},
{"autor": ["Jeremy Aquino"]},
{"autor": ["Jeremy Aquino"], "contenido": ["Recomendable, muy rica la pizza hecha en horno artesanal.  En general la base de las pizzas muy delgadas y crocantes, los servicios están al lado del horno y no", "..."], "calificacion": ["40"]},
{"autor": ["Jeremy Aquino"], "contenido": ["La propietaria nos indico que estaba lleno el balcón pero no fue así... De otra manera le daba por excelente ya que el servicio brindado fue bueno..."], "calificacion": ["30"]},
{"autor": ["Jeremy Aquino"]},
{"autor": ["Jeremy Aquino"], "contenido": ["Este atractivo turístico está ubicado en el centro poblado de Unión Vista alegre, para llegar hasta este enigmático destino se requiere tomar una movilidad por ", "..."], "calificacion": ["50"]},
{"autor": ["Jeremy Aquino"], "contenido": ["Que  mal pero lo mas seguro es adquirir los servicios de un operador local  ademas que los costos son algo mas economicos comparados con algunas empresas con se", "..."]},
{"autor": ["andreagarcia07"], "contenido": ["Milroy was our driver throughout the trip around Sri Lanka. He was really nice, attentive, punctual and really enjoyed showing us his beautiful country. He know", "..."], "calificacion": ["50"]},
{"autor": ["andreagarcia07"], "contenido": ["The hotel itself is gorgeous. The location is mesmerizing, surrounded by tea plantations. We loved the experience. The pool is really nice and the room was comf", "..."], "calificacion": ["50"]},
{"autor": ["andreagarcia07"], "contenido": ["Es una casa linda de estilo arquitectónico de Cartagena. Los cuartos súper lindos y cómodos. En general, la atención increíble. \n\nEl desayuno estaba rico, tenia", "..."], "calificacion": ["50"]},
{"autor": ["andreagarcia07"], "contenido": ["Hello,\nWe have been victims of the same agency and a very similar situation. We asked repeatedly for someone to come and see the apartment to get a written proo", "..."]},
{"autor": ["andreagarcia07"], "contenido": ["Thank you for all your updated info! You're post is very helpful! \n\nWe are planning to go to Bagan in November, we will be in Thailand first. Do you know if we ", "..."]},
{"autor": ["andreagarcia07"], "contenido": ["The apartments are amazing. They have a gorgeous view and the location in Imerovigli is great because it's a quiet area but walking distance from Fira where you", "..."], "calificacion": ["50"]},
{"autor": ["andreagarcia07"], "contenido": ["We stayed for 2 nights and had a great experience. It's a cute family run hotel, they pick you up from the airport and drive you back or to the port if you're t", "..."], "calificacion": ["50"]},
{"autor": ["andreagarcia07"], "contenido": ["There is so many people walking around that you can't really see the beauty. The other thing is that it's like half a block long. Not that much to see."], "calificacion": ["20"]},
{"autor": ["andreagarcia07"], "contenido": ["The food was amazing and the atmosphere was really nice as well!  We both had pasta dishes that were well served and delicious."], "calificacion": ["50"]},
{"autor": ["andreagarcia07"], "contenido": ["It really feels like you're in the country, the hotel is surrounded by trees. It has a beautiful pool and an excellent breakfast. The hotel is right outside Alg", "..."], "calificacion": ["50"]},
{"autor": ["andreagarcia07"], "contenido": ["The beaches are beautiful and the color of the sea is spectacular. You can stay on La Maddalena island or take a boat trip that takes you to the different islan", "..."], "calificacion": ["50"]},
{"autor": ["andreagarcia07"], "contenido": ["I was looking for a cute place to stay outside the city and near Vik. This guesthouse was located in a beautiful place and we had a great view from our room. Th", "..."], "calificacion": ["50"]},
{"autor": ["andreagarcia07"], "contenido": ["Beautiful beach! Loved the colors of the ocean, sand and sky all together.  If you go in winter like we did, be prepared because it's very windy"], "calificacion": ["50"]},
{"autor": ["andreagarcia07"], "contenido": ["It's a beautiful building and in a nice, quiet street which is great because so much happens around Amsterdam and it can get noisy and busy. It's well located, ", "..."], "calificacion": ["50"]},
{"autor": ["andreagarcia07"], "contenido": ["We have been travelling for 8 days now and this is the best meal we've had. Everything was delicious and the restaurant is very cozy, you feel at home. The serv", "..."], "calificacion": ["50"]},
{"autor": ["andreagarcia07"], "contenido": ["I fell in love with this hotel. The team that works there is amazing, super nice and ready to help out with whatever they can. The rooms are impecable, spacious", "..."], "calificacion": ["50"]},
{"autor": ["andreagarcia07"], "contenido": ["If you eat from the buffet (and I am not a fan of buffets), the food is really good and you can choose different things to try out a typical Irish meal. If you ", "..."], "calificacion": ["40"]},
{"autor": ["andreagarcia07"], "contenido": ["Loved this park, it's great to go for a walk or chill after walking around Dublin. It's particularly pretty during fall."], "calificacion": ["50"]},
{"autor": ["andreagarcia07"], "contenido": ["Amazing fondue!! We simply loved the food here. We saw others ordering raclette and that looked amazing as well. Plan ahead and make a reservation, by phone, th", "..."], "calificacion": ["50"]},
{"autor": ["andreagarcia07"], "contenido": ["We stayed at the hotel for 4 nights and after ready a lot of reviews from different hotels and looking for a good price - quality ratio, Hotel des Arts Bastille", "..."], "calificacion": ["40"]},
{"autor": ["Víctor O."], "contenido": ["Buen lugar para almorzar y pasar un buen rato con amigos, Astrid siempre sale a conversar con sus comensales y es muy divertida!"], "calificacion": ["50"]},
{"autor": ["Víctor O."], "contenido": ["A Marcahuasi he idos dos veces, la primera hace 3 años y la última hace unos meses, qué te puedo recomendar, veamos:\na) No vayas en Semana Santa dado que hay de", "..."], "calificacion": ["40"]},
{"autor": ["Víctor O."], "contenido": ["Tantas veces Tanta, si vuelvo seguido a este restaurante es por lo agradable de su comida y sus buenos chilcanos de pisco. Que te puedo recomendar, pues prueba ", "..."], "calificacion": ["50"]},
{"autor": ["Víctor O."], "contenido": ["A este restaurante queríamos ir hace mucho tiempo y justo se nos presento un descuento del banco del cual somos clientes, ir a Astrid y Gaston no es solo ir a c", "..."], "calificacion": ["50"]},
{"autor": ["Víctor O."], "contenido": ["Es una cevichería clásica de Surquillo ubicada en el Mercado Nº1 de este distrito, tiene gran afluencia de público por lo que si vas un fin de semana tendrás qu", "..."], "calificacion": ["40"]},
{"autor": ["Víctor O."], "contenido": ["Fui a este local por una nota que apareció en la revista Somos y, veamos, el sitio es pequeño y clásico, a favor: la comida, las conchas a la parmesana y el roc", "..."], "calificacion": ["40"]},
{"autor": ["Víctor O."], "contenido": ["Este restaurante está ubicado en el distrito de Surquillo, a pocas cuadras del famoso Mercado Nª1. La comida es deliciosa, así de directo, este restaurante fue ", "..."], "calificacion": ["50"]},
{"autor": ["Víctor O."], "contenido": ["Me animé a ir a estas ruinas luego de leer varias recomendaciones en Trip Advisor y la verdad no me arrepiento. Llegar es fácil y la ruta esta bien señalizada, ", "..."], "calificacion": ["50"]},
{"autor": ["Víctor O."], "contenido": ["Los dos días seguidos vinimos a Ollantaytambo para pasear  y almorzamos en este restaurante, todo delicioso y muy buena atención. Recomiendo el rocoto relleno, ", "..."], "calificacion": ["50"]},
{"autor": ["Víctor O."], "contenido": ["La comida es deliciosa, muy buena atención y amabilidad por parte de la dueña. Llegue al restaurante por referencias de Trip Advisor y la verdad fue un gran des", "..."], "calificacion": ["40"]},
{"autor": ["Víctor O."], "contenido": ["El viaje familiar coincidió con el cumpleaños de mi madre, por eso, ese día la llevamos a este restaurante, me gusto mucho la ubicación y la vista pues tiene vi", "..."], "calificacion": ["40"]},
{"autor": ["Víctor O."], "contenido": ["Cuando ingresas a esta tradicional panadería - cafetería, es como retroceder en el tiempo. Destaco sus panes pero sobre todo sus paninis, el de queso y tomate e", "..."], "calificacion": ["50"]},
{"autor": ["Víctor O."], "contenido": ["El restaurante está ubicado en el corazón de la urbanización Aurora, en Miraflores, a una cuadra de Wong. En este local hemos ordenado pastas, pizzas, entradas ", "..."], "calificacion": ["50"]},
{"autor": ["Víctor O."], "contenido": ["La comida es excelente y a precio razonable. Mis platos favoritos son el Chaufa amazónico y los fetuccinis en salsa de cocona. Les advierto, los platos son abun", "..."], "calificacion": ["40"]},
{"autor": ["Víctor O."], "contenido": ["El hotel es demasiado lindo, tiene una iglesia preciosa al medio del pequeño lago que tienen. Recomiendo quedarse en la zona colonial pues me parece la más boni", "..."], "calificacion": ["50"]},
{"autor": ["Víctor O."], "contenido": ["El hotel se encuentra ubicado en la zona de Equipetrol que es una zona residencia y donde muchas empresas tiene sus oficinas; por estar en la avenida San Martin", "..."], "calificacion": ["30"]},
{"autor": ["Víctor O."], "contenido": ["Una experiencia agradable fue almorzar en este pequeño restaurante situado en Miraflores.\n\nA pesar que la comida demoro un poco en servirse valió la pena la esp", "..."], "calificacion": ["40"]},
{"autor": ["Víctor O."], "contenido": ["El lugar es bonito pero demoran mucho en servir la cena además que te ofrecen piqueos sin mostrarte la carta.\n\nLos tragos son buenos pero la espera desespera.\n"], "calificacion": ["30"]},
{"autor": ["Víctor O."], "contenido": ["Por trabajo estoy viviendo en Santa Cruz unos meses y en la primera semana me invitaron a cenar a este lugar, quede maravillado con lo rico de su carne y es que", "..."], "calificacion": ["40"]},
{"autor": ["Víctor O."], "contenido": ["El hotel se ubica en un condominio privado de golf llamado Playacar por lo que toda la zona es muy segura y limpia, ademas, el Iberostar Quetzal y Tucán se encu", "..."], "calificacion": ["40"]},
{"autor": ["hbkm"], "contenido": ["Very good breakfast options and by far the best buns in town. I’d give it 3 stars if it wasn’t for the buns. Service is friendly and quick as long as it doesn’t", "..."], "calificacion": ["40"]},
{"autor": ["hbkm"], "contenido": ["Really good food in a nice location. They serve a variety from salads, to meat dishes, pasta and pizza. Also some local dishes from Berlin, but mainly, as the n", "..."], "calificacion": ["50"]},
{"autor": ["hbkm"], "contenido": ["Went there for a few non-alcoholic drinks with a friend. Location is nice and easily reachable by car, public transportation or bike. A bit noisy right next to ", "..."], "calificacion": ["40"]},
{"autor": ["hbkm"], "contenido": ["Authentic Indian food and the ample menu didn’t leave any wish open. Well spiced, large enough portions, friendly service. A piece of India in the center of Lev", "..."], "calificacion": ["50"]},
{"autor": ["hbkm"], "contenido": ["Ordered takeaway during Corona lock down. Food was good and plenty, could have been a bit more spicy, though. In general, the menu is ample and the people are n", "..."], "calificacion": ["40"]},
{"autor": ["hbkm"], "contenido": ["Went there with the family on a weekday in October and the place was moderately visited. Gave us the chance to ride any attraction as often as we wanted without", "..."], "calificacion": ["50"]},
{"autor": ["hbkm"], "contenido": ["Decent place with all cocktails for 4.50€. The atmosphere is pretty busy, however, drinks are good and the list is pretty complete for a all-for-same-price cock", "..."], "calificacion": ["40"]},
{"autor": ["hbkm"], "contenido": ["On the positive: Great value for money, quick and friendly service, good food, central location. On the negative: The atmosphere is more bistro than restaurant,", "..."], "calificacion": ["40"]},
{"autor": ["hbkm"], "contenido": ["The Wendland Therme is one of the few rainy day activities in the area and is certainly better than spending a day inside if the weather is treating you not so ", "..."], "calificacion": ["40"]},
{"autor": ["hbkm"], "contenido": ["If you are a foreign tourist, you have seen the “must visits” of Germany and now you are looking for something “typical German”, visit the Wendland for a few da", "..."], "calificacion": ["50"]},
{"autor": ["hbkm"], "contenido": ["We stopped by at Lüdenscheid city center for a stroll and had lunch at Brauhaus Schillerbad. The food was excellent and the portions were big enough to feet an ", "..."], "calificacion": ["50"]},
{"autor": ["hbkm"], "contenido": ["Okay, when in Aachen you buy Printen as you buy marzipan when in Lübeck. They know, so you have to pay a price one can only ask from a tourist. The stuff is goo", "..."], "calificacion": ["30"]},
{"autor": ["hbkm"], "contenido": ["The treasury of Aachen cathedral is not a giant collection, but unique pieces that give you a good idea of medieval Germany and Charles the Great. The exhibits ", "..."], "calificacion": ["50"]},
{"autor": ["hbkm"], "contenido": ["I’m a historically interested person and really looking forward to seeing the Cathedral of Aachen. And I was amazed! The building was constructed during differe", "..."], "calificacion": ["50"]},
{"autor": ["hbkm"], "contenido": ["This Japanese garden is located right in the middle of Bayer’s global headquarters. So most visitors are Bayer employees strolling around during their lunch bre", "..."], "calificacion": ["40"]},
{"autor": ["hbkm"], "contenido": ["This is really good, thin-crust pizza. A good variety, a bit creative, fast and friendly service, maybe a bit pricey. But well worth spending the money.\n\nThey h", "..."], "calificacion": ["50"]},
{"autor": ["hbkm"], "contenido": ["Pack your back and go there! Now! This is certainly the best restaurant in the North of Peru!\n\nThe food is spectacular, Peruvian classics but with a creative to", "..."], "calificacion": ["50"]},
{"autor": ["hbkm"], "contenido": ["The most annoying was the relatively long waiting time. Be it for the menu, the food or the bill, although it was a regular night and not particularly busy, eac", "..."], "calificacion": ["30"]},
{"autor": ["hbkm"], "contenido": ["Went there specially to do a kayaking tour in the park. Two tours are offered: The short paddling tour of about one hour (although they tell you two) and the lo", "..."], "calificacion": ["50"]},
{"autor": ["hbkm"], "contenido": ["Went to Zarumilla because I wanted to visit the Manglares de Tumbes National Sanctuary. The family running the hotel was really nice, picked me up from the airp", "..."], "calificacion": ["50"]},
{"autor": ["Sven D"], "contenido": ["Alquilamos para 60 personas.  Con un menu establecido con anticipacion,  aun asi todos los dias las comidas llegaron en general 1h atrazado.  \nEn mi cuarto la l", "..."], "calificacion": ["20"]},
{"autor": ["Sven D"], "contenido": ["Muy sabroso,  rapido,  muy amable el personal. \nLlegamos. Con 16 personas y rapido noa ibicaron,  pedimos las comidas y pronto llego. \nNada que decir"], "calificacion": ["40"]},
{"autor": ["Sven D"], "contenido": ["We had a late check in,  all coordinated,  with the manager,  so the key would be waiting next door. \nWe arrived. 0h15 and there was no key with the neighbours,", "..."], "calificacion": ["10"]},
{"autor": ["Sven D"], "contenido": ["aun que la comida es rica, mis hijas les encanta, pero cada vez que haces un delivery o por recoger hay errores en la entrega. En general hacen el esfuerzo de c", "..."], "calificacion": ["20"]},
{"autor": ["Sven D"], "contenido": ["un museo unico creo, vale la pena de visitarlo y especialmente hacerlo con tiempo. hay muchissima iformacion sobre la historia de peru"], "calificacion": ["50"]},
{"autor": ["Sven D"], "contenido": ["una oferta turistica diferente, barato, especialmente en verano, si van con niños, no olviden de llevar traje de baño o una muda de ropa. puede estar relleno en", "..."], "calificacion": ["40"]},
{"autor": ["Sven D"], "contenido": ["como siempre la ultima vez todo fue perfecto, atencion excelente, bebidas sabrosos, y la comida delicioso."], "calificacion": ["50"]},
{"autor": ["Sven D"], "contenido": ["una buena opcion, para parjeas de viajeros o viajeros solos, si es que te quedas unos dias en cuzco, es centrico, limpio, tienes tu kichinette, algo frio, pero ", "..."], "calificacion": ["40"]},
{"autor": ["Sven D"], "contenido": ["una buena parada en camino hacia el valle sagrado, buenas explicaciones, varios animales silvestres. vale la pena"], "calificacion": ["50"]},
{"autor": ["Sven D"], "contenido": ["una muy buena opcion para tomarse una artesanales peruanas, valle sagrada, zenith, kapun. Ambiente grato y personal entrenado"], "calificacion": ["50"]},
{"autor": ["Sven D"], "contenido": ["esta bien, limpio,desayuno es algo lento y monotono si te quedas mas que un dia, pero por este precio no hay como quejarse. Siempre voy por trabajo y cumple con", "..."], "calificacion": ["40"]},
{"autor": ["Sven D"], "contenido": ["First and last time there.  Being summertime and first day of very nice weather some delay can be expected,  bur 1h for 3 plates of mussels and some fries is ju", "..."], "calificacion": ["10"]},
{"autor": ["Sven D"], "contenido": ["We could not sleep there as they did not keep our reservation in the hotel.  When we arrived their at 19h30 they had all ready given our rooms to others.  Then ", "..."], "calificacion": ["10"]},
{"autor": ["Sven D"], "contenido": ["un lugar bonito para quedarse en Riobamba, bastante centrico, buena atencion, desayuno un poco limitado, pocas opciones.\nLos cuartos al lado de la calle pueden ", "..."], "calificacion": ["40"]},
{"autor": ["Sven D"], "contenido": ["lugar agradable para pasar un rato con los amigos para picar y tomar algo.\nambiente moderno y claro\nla atencion si aveces es muy lento especialmente si vas con ", "..."], "calificacion": ["30"]},
{"autor": ["Sven D"], "contenido": ["Como siempre muy grata atencion solo que no estaba funcionando el internet esta vez. Pero por el otro lado se me quedaron unas cosas en la habitacion que fueron", "..."], "calificacion": ["40"]},
{"autor": ["Sven D"], "contenido": ["simpemente un lugar linda para caminar en la ciudad. Cerca de la zona ecocomica de miraflores, bonitas vistas y lugares para los ninos para jugar"], "calificacion": ["50"]},
{"autor": ["Sven D"], "contenido": ["un lugar para pasar u bune rato, leer todas los mosaicos presentes en el parque, tanto en pareja que solo"], "calificacion": ["50"]},
{"autor": ["Sven D"], "contenido": ["cerca del hotel donde estaba, un buen servicio, rapido y sabroso, al lado de una sita arqueologico. Seguro volvere"], "calificacion": ["40"]},
{"autor": ["Sven D"], "contenido": ["muy lento el servicio, copas no adaptadas a las cervezas, poca o nula conocimiento de cervezas por los trabajadores. "], "calificacion": ["30"]},
{"autor": ["Tablo"], "contenido": ["Spent about 4 days here and the hotel is a very convenient 2 block walk to the Plaza Mayor. The front building itself is charming--wooden balconies, stone mason", "..."], "calificacion": ["30"]},
{"autor": ["Tablo"], "contenido": ["I was pleasantly surprised by this little restaurant--the pizza was great! The bread used is flat and soft, but the mix of cheeses is what really makes it so de", "..."], "calificacion": ["50"]},
{"autor": ["Tablo"], "contenido": ["Stayed in Lima few nights in August and was pleasantly surprised by Casa Nostra. The staff is very friendly, and the majority of the rooms are located in an old", "..."], "calificacion": ["40"]},
{"autor": ["Tablo"], "contenido": ["I stayed here for 10 days as part of a larger business group. Located along busy Hamdan Street in a central area, you are about equidistant to the Corniche, the", "..."], "calificacion": ["40"]},
{"autor": ["Tablo"], "contenido": ["Was here for a few nights in July. The hotel is a conveinent walk to the Plaza de Armas (10 min), but the streets can be a bit deserted at night, so take a taxi", "..."], "calificacion": ["40"]},
{"autor": ["Tablo"], "contenido": ["Like others have mentioned, this place isn't fancy or luxurious, but it's always solid and the staff is very helpful. Nice that it's set in a little park with p", "..."], "calificacion": ["30"]},
{"autor": ["Tablo"], "contenido": ["A recent transplant to Phila., I've been checking out all the Italian restaurants, and this one is really tops. My friends and I had the wonderful gnocchi, veal", "..."], "calificacion": ["50"]},
{"autor": ["Tablo"], "contenido": ["I moved to Phila a few months ago and have fallen in love with the historic houses here in the park. Most are elegant country retreats built by the rising Phila", "..."], "calificacion": ["40"]},
{"autor": ["Tablo"], "contenido": ["I try to visit Dumbarton Oaks a few times a year, because honestly, the beauty and peace you encounter here are a rarity in this world. Not having much of a gre", "..."], "calificacion": ["50"]},
{"autor": ["Tablo"], "contenido": ["This is one of my favorite places to take out of town guests. Although I've been here at least 15 times in the last couple of years, I'm always blown away by th", "..."], "calificacion": ["50"]},
{"autor": ["Tablo"], "contenido": ["If you like historic houses and gardens, then Tudor Place is a must; only a block from Dumbarton Oaks, the two can be easily paired in one excursion. This beaut", "..."], "calificacion": ["50"]},
{"autor": ["Tablo"], "contenido": ["I booked this hotel based on another Trip Advisor review. If you're looking for a good, basic place to stay while exploring Cordoba and its surroundings, this i", "..."], "calificacion": ["30"]},
{"autor": ["Tablo"], "contenido": ["I booked this hotel through a flight/hotel deal, and wasn't sure what to expect. I was very pleasantly surprised- the room was sparkling and spacious, with a la", "..."], "calificacion": ["40"]},
{"autor": ["Tablo"], "contenido": ["I stayed here with friends in the beginning of Jan. The hotel was nice all around, but there were some aspects that were annoying. Our rooms smelled of cigarett", "..."], "calificacion": ["20"]},
{"autor": ["Tablo"], "contenido": ["I stayed here in Jan. with friends. The hotel is on a quiet street about 10 mins (walking), from the Cathedral. At first sight, it really is a charming place, w", "..."], "calificacion": ["30"]},
{"autor": ["Tablo"], "contenido": ["I stayed here in Jan. with some friends. The hostal is across the street from the Plaza San Francisco, and close to many artisan shops where you can buy just ab", "..."], "calificacion": ["30"]},
{"autor": ["Ryan B"], "contenido": ["All I can say is that this place is very touristy. I knew this going in but didn't expect the call button for impatient foreigners to be part of it.  However, t", "..."], "calificacion": ["20"]},
{"autor": ["Ryan B"], "contenido": ["Overall we had a great experience staying here. Breakfast was buffet style in the adjacent restaurant and had a wide variety of foods with attentive staff.  We ", "..."], "calificacion": ["40"]},
{"autor": ["Ryan B"], "contenido": ["Overall we had a nice experience here.  Easy to find, a quick walk from the Kew Gardens  metro station.  Their breakfast was great!  They have a chef come in fo", "..."], "calificacion": ["40"]},
{"autor": ["Ryan B"], "contenido": ["To start off on a light note, the location of the hotel is fairly nice.  Its just a couple of blocks from the fish market and an easy walk to most attractions a", "..."], "calificacion": ["10"]},
{"autor": ["Ryan B"], "contenido": ["This hotel was fantastic! Great breakfast, staff, accommodations, location, and price!  Arguably, as other reviews have pointed out the rooms can be a little sm", "..."], "calificacion": ["50"]},
{"autor": ["Ryan B"], "contenido": ["We had a great stay and had easy access to everything we wanted to see in the city.  Its a short walk (10-15 mins), or shorter tram ride, to museum island (Vasa", "..."], "calificacion": ["40"]},
{"autor": ["Ryan B"], "contenido": ["If you're going to visit Belgrade, this isnt the hotel isnt what you should book.  If you're looking for a hotel for a night before you fly out the next morning", "..."], "calificacion": ["30"]},
{"autor": ["Ryan B"], "contenido": ["This was a great place!  Nothing to complain about here.  Tucked away but close to the metro, which makes it easy to get around the city.  Basic of course, but ", "..."], "calificacion": ["50"]},
{"autor": ["Ryan B"], "contenido": ["Nothing beats a hot and ready (but probably been sitting there for 3 hours, but really thats what makes it taste so good) 5$ pizza!\n      "], "calificacion": ["50"]},
{"autor": ["Ryan B"], "contenido": ["This is a great hotel in a great location.  Its an old Spanish mansion with an open courtyard in the middle with great sitting areas.  A small breakfast is incl", "..."], "calificacion": ["30"]},
{"autor": ["globetraveler60742"], "contenido": ["I did not stay at the hotel but ate at the restaurant. The food was really good, the views from the balcony are beautiful, the service was also great. I will de", "..."], "calificacion": ["50"]},
{"autor": ["globetraveler60742"], "contenido": ["I stayed at this hotel for a weekend. The rooms are simple but nice and clean. Hot water was plenty. They had coca tea 24 hours in the lobby which is a nice tou", "..."], "calificacion": ["40"]},
{"autor": ["MidasJack"], "contenido": ["Recomiendo ir en un dia despejado, podrán ver toooooodo el central park.\nNosotros adquirimos el city pass y nos fue muy bien."], "calificacion": ["50"]},
{"autor": ["MidasJack"], "contenido": ["Muy proximo a la Casa Blanca, a los museos y momumentos. Llegamos caminando a todas las atracciones. El servicio es muy bueno y la limpieza tambien.\nPodria deci", "..."], "calificacion": ["50"]},
{"autor": ["MidasJack"], "contenido": ["Ya sea para salir a correr, hacer algo de ejercicio, ver el atardecer o un paseo nocturno el malecon de Miraflores es el mejor lugar.\nCuenta con amplias areas v", "..."], "calificacion": ["40"]},
{"autor": ["MidasJack"], "contenido": ["A solo 5 minutos de la plaza de armas de Ayacucho (realmente cerca, huamanga es chiquito) se encuentra este hotel el cual por el mismo precio que consulté en ot", "..."], "calificacion": ["40"]},
{"autor": ["MidasJack"], "contenido": ["Rodenado la plaza podemos apreciar la arqueria en las cuadras aledañas, restaurantes muy cerca y el mercado tambien, calles peatonales hacen muy comodo el paseo", "..."], "calificacion": ["50"]},
{"autor": ["MidasJack"], "contenido": ["Me recomendaron mucho el restaurante y fui a buscar comida tipica de Ayacucho, pensé encontrar puca picante o cuy pero no habia en la carta.\nEl chicharron de tr", "..."], "calificacion": ["30"]},
{"autor": ["MidasJack"], "contenido": ["Soy arquitecto y el obelisco por fuera me causa una gran impresion, puedo estar ahi observando por horas (me fui porque ya empezaba a hacer frio). Al entrar tuv", "..."], "calificacion": ["40"]},
{"autor": ["MidasJack"], "contenido": ["Imperdible en la visita a Ayacucho, paso obligado en fin de semana, todos los platos están ricos. Esta a 5 minutos de la plaza de armas y el ambiente es agradab", "..."], "calificacion": ["50"]},
{"autor": ["MidasJack"], "contenido": ["Fuimos cuatro personas y estuvimos muy comodos en las habitaciones, espaciosas y con buenos servicios, tiene una excelente vista a la playa y de noche desde tu ", "..."], "calificacion": ["50"]},
{"autor": ["MidasJack"], "contenido": ["El agua heladisima, pero muy bonita...me demoré un monton en entrar. el paisaje buenazo y el agua muy limpia. No me meti mucho porque no se nadar. Es agradable ", "..."], "calificacion": ["40"]},
{"autor": ["MidasJack"], "contenido": ["Llegamos a Arequipa y luego de ver a 3 hoteles más encontramos, y nos gustó mucho, La Casona de Palacio Viejo. Es pequeño pero acogedor, la atención es muy muy ", "..."], "calificacion": ["40"]},
{"autor": ["MidasJack"], "contenido": ["Perfecto! Empezando por la compra de la entrada, todo muy ordenado, la atención de las guias y el estado de conservación del monasterio. En su visita a Arequipa", "..."], "calificacion": ["50"]},
{"autor": ["MidasJack"], "contenido": ["Si eres de los que les gusta observar y te tomas tu tiempo para hacerlo, el mirador de Sachaca te dará una posicion privilegiada para poder hacerlo. Para un lad", "..."], "calificacion": ["30"]},
{"autor": ["MidasJack"], "contenido": ["Lo bueno es que está cerca a la plaza, justo a la espalda de la catedral. Está limpio, los muchachos se esfuerzan en dar una buena atención, aveces no lo logran", "..."], "calificacion": ["30"]},
{"autor": ["MidasJack"], "contenido": ["Limpio y bonito, justo cuando llegué habían procesiones y pasacalles. La catedral imponente en sus interiores es lo mejor de todo, no se vayan de Cuzco sin entr", "..."], "calificacion": ["50"]},
{"autor": ["MidasJack"], "contenido": ["Vas por el camino en el trasporte y de un momento a otro aparece resplandeciente un blanco gigante entre los cerros, mientras te vas acercando te vas dando cuen", "..."], "calificacion": ["50"]},
{"autor": ["MidasJack"], "contenido": ["Indescriptible. Vayan entren y deténganse un momento en la nave central de la catedral y sientan la monumentalidad de su arquitectura. Abracen una de las column", "..."], "calificacion": ["50"]},
{"autor": ["lildrling"], "contenido": ["Stopped here on a whim to check it out for future family visits. The farm is meticulous with whimsical signage and playful information about the animals there. ", "..."], "calificacion": ["50"]},
{"autor": ["lildrling"], "contenido": ["Stayed here one night after cycling the Welland Canal Trail. The staff welcomed us bringing our bicycles into the room and were very helpful arranging for a tax", "..."], "calificacion": ["40"]},
{"autor": ["lildrling"], "contenido": ["Ordered the Saturday special which was 3 pieces of perch, fries, coleslaw, and a sweet roll. The fish was lightly battered, sweet and tender and did not leave m", "..."], "calificacion": ["40"]},
{"autor": ["lildrling"], "contenido": ["Rode the entire length from Port Colborne to St. Catharines in an afternoon (about 3 hours). A pleasant ride along the canal, and through parks and towns along ", "..."], "calificacion": ["40"]},
{"autor": ["lildrling"], "contenido": ["A friend and I visited the brew pub for a well-deserved meal after a long bicycle ride. We sat on the patio which was just fine with added positive community at", "..."], "calificacion": ["50"]},
{"autor": ["lildrling"], "contenido": ["Discovered Annina's whilst out on a motorcycle ride in search of a coffee. We've been back every time we drive through the area (and sometimes making a detour w", "..."], "calificacion": ["50"]},
{"autor": ["lildrling"], "contenido": ["Journeying along the Cabot Trail we thought that we'd find plenty of places to stop for a coffee and snack along the way, but this, we found out, was not true. ", "..."], "calificacion": ["40"]},
{"autor": ["lildrling"], "contenido": ["We stopped in for dinner during our one night in Digby. When asked at the campground recommendations on where to eat, the Shoreline was recommended. Located alo", "..."], "calificacion": ["50"]},
{"autor": ["lildrling"], "contenido": ["We spent one night at the campground before catching the ferry across to New Brunswick. A no fuss campground, quiet, and close(ish) to town (just a short walk d", "..."], "calificacion": ["40"]},
{"autor": ["lildrling"], "contenido": ["As we travelled along the Cabot Trail, we knew that one of the must-stop places was Peggy's Cove. Unfortunately, it was so busy that it was difficult to find pa", "..."], "calificacion": ["20"]},
{"autor": ["lildrling"], "contenido": ["Like many others out to get the badge of having driven up Mount Washington, we set out to ride up the Auto Route on our motorcycles. We were there on a Wednesda", "..."], "calificacion": ["30"]},
{"autor": ["lildrling"], "contenido": ["We arrived at Meat Cove late in the afternoon and were initially told that there were no more campsites left, but they managed to squeeze us and our little tent", "..."], "calificacion": ["50"]},
{"autor": ["lildrling"], "contenido": ["Located right down town, The Tall and Small Cafe was conveniently located just a short walk away from Whidden's where we stayed. A happening and busy spot, we w", "..."], "calificacion": ["50"]},
{"autor": ["lildrling"], "contenido": ["Ate at The Townhouse on our way to the Cabot Trail and again as we passed through on our way back. We were drawn in by the promise of a better beer selection an", "..."], "calificacion": ["50"]},
{"autor": ["lildrling"], "contenido": ["Camped one night while passing through. Staff were helpful. Store was not very well stocked, and many things that we asked for were unavailable. Campgrounds wer", "..."], "calificacion": ["40"]},
{"autor": ["lildrling"], "contenido": ["We chose Whidden Park for the central location and in-town camping. We stayed here on two occasions during an East Coast trip. The tent sites have no services (", "..."], "calificacion": ["40"]},
{"autor": ["lildrling"], "contenido": ["After a full day of traveling in the rain, we were more than happy to find the Scandinavian Inn. We were unsure as to what we would find once we saw the room bu", "..."], "calificacion": ["50"]},
{"autor": ["lildrling"], "contenido": ["Like many others, we were drawn in by the heavenly odors wafting from the shop. We specifically went in looking for ice cream and were pleasantly surprised to f", "..."], "calificacion": ["40"]},
{"autor": ["lildrling"], "contenido": ["We only stayed in Lunenburg for one night and initially chose The Half Shell for some pre-dinner oysters. We ended up staying for our entire meal. This place wa", "..."], "calificacion": ["50"]},
{"autor": ["lildrling"], "contenido": ["Who could ask for a better place to eat breakfast?? We took a table outside on the terrace that overlooked the harbour as beautiful morning sun graced our meal.", "..."], "calificacion": ["50"]},
{"autor": ["Carmen BaHu"], "contenido": ["Me hospedé una noche, las habitaciones muy cómodas y cuentan con todos los servicios cerca a la plaza. Pude dejar mi equipaje en bodega sin costo alguno ya que ", "..."], "calificacion": ["50"]},
{"autor": ["Carmen BaHu"], "contenido": ["El Hotel está muy bien ubicado cerca a la plaza, se puede llegar al centro y al mercado caminando. \nLa atención muy buena,muy bien mantenido , limpio y ordenado", "..."], "calificacion": ["50"]},
{"autor": ["Carmen BaHu"], "contenido": ["Hice la reserva con días de anticipación pagando por transferencia bancaria, la atención brindada incluso antes de llegar al hostel, por facebook muy precisa y ", "..."], "calificacion": ["50"]},
{"autor": ["Carmen BaHu"], "contenido": ["Tranquilidad, un lugar para relajarse con todas las comodidades. \nNos indicaron que fue la vivienda de un hacendado español, la construcción conserva los detall", "..."], "calificacion": ["50"]},
{"autor": ["Carmen BaHu"], "contenido": ["Cuenta con una amplia carta para almuerzo y también ofrecen menú a un precio bastante cómodo lo cual me sorprendió (prueben el capchi) ya que  la vista que ofre", "..."], "calificacion": ["50"]},
{"autor": ["Carmen BaHu"], "contenido": ["Está ubicado cerca a la plaza, se puede llegar en taxi o bus.  Si bien no está ubicado al rededor de la plaza, el acceso es fácil y la zona tranquila. \nLa relac", "..."], "calificacion": ["40"]},
{"autor": ["Carmen BaHu"], "contenido": ["Muy buena ubicación y mantenimiento. Las instalaciones tanto comunes como las habitaciones son limpias, cómodas y amplias.\nLa piscina es limpia, puedes pedir al", "..."], "calificacion": ["50"]},
{"autor": ["Carmen BaHu"], "contenido": ["Ambiente muy cómodo y servicio muy bueno. Los recepcionistas son muy atentos, la cocina siempre muy limpia, las habitaciones también, los baños. El desayuno inc", "..."], "calificacion": ["50"]},
{"autor": ["Carmen BaHu"], "contenido": ["Comida muy buena y a un excelente precio, la atención es excepcional 💕🌌\nEl ambiente es acogedor con arte en cada rincón."], "calificacion": ["50"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["I signed up for the refresh course as I haven't dived in a long time. During the first day things didn't go so well but I asked to change the instructor and the", "..."], "calificacion": ["50"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["I chose Dao's travel agency for the one year business visa of my boyfriend. They had the best price, but they also had a really good service. I never been to th", "..."], "calificacion": ["50"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["Estavamos a procura de calma e tranquilidade, mas também um bom custo benefício. Osaka Riverside é um hotel novo, os quartos sao super confortaveis e o cafe da ", "..."], "calificacion": ["50"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["Reservamos esse hostel na correria e nao sabiamos bem o que esperar. Chegamos lá e fomos super bem recebidos pelos irmãos vietnamitas John e Paul. Eles escolher", "..."], "calificacion": ["50"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["I love massages and I go often. But more and more I became hard to please. \nAt Yakushi, they are very serious about the small details. The silence, the smells, ", "..."], "calificacion": ["50"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["We were four people, two in honeymoon. I will divide my review in parts.\n- Drive to Halong and back to Hanoi: the bus was more comfortable than I expected when ", "..."], "calificacion": ["50"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["Estadia ótima. Fomos recebidos muito bem pelo pessoal da recepção que nos indicou varias comidas deliciosas na região. O banheiro eh grande, tem lugar pra troca", "..."], "calificacion": ["50"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["Um pouco longe da Khao San road mas o quarto eh super limpo (cama confortavel, endredon), tudo funcionando, internet rapida. A area eh bem legal tambem e a cami", "..."], "calificacion": ["50"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["O preco nao eh o mais barato (alguns amigos ficaram perto da estacao de onibus) por menos mas gostamos muito da localizacao e do quarto limpo, chuveiro quente, ", "..."], "calificacion": ["40"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["Copacabana eh pequena, entao dificilmente o hotel eh mau localizado. Os precos sao bem baixos na cidade e no Olas, pagamos muito pouco a mais para uma suite bem", "..."], "calificacion": ["50"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["Comemos o especial, que eh musli, com yogurte natural e frutas. O preco eh meio alto, mas eh enorme e estava delicioso. Voltamos no dia seguinte pra mais um. Me", "..."], "calificacion": ["50"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["Fomos jantar em dois casais. Eu pedi a truta recheada, que estava muito boa. Alias, todo mundo adorou seus pratos. Sao muito bem servidos, mas demoram um pouco.", "..."], "calificacion": ["40"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["Muitas opcoes, coma quanto quiser de saladas. Escola um dos pratos quentes, suco e sobremesa por 20 soles. Nosso preferido em Cocha."], "calificacion": ["50"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["Melhor (e mais barato) que La Hormiga (o outro parque turistico na regiao). Voce caminha sozinho na trilha ate o mirador. Nao vimos nenhum macaco, mas nos disse", "..."], "calificacion": ["40"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["Chegamos a noite e esse era um dos unicos restaurantes abertos. Pedimos o javali (queriamos uma carne exotica, mas nao muitos estavam disponiveis) e estava mara", "..."], "calificacion": ["50"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["Esse restaurante nao tem nada de especial, exceto por ser localizado numa cidade com bem poucas opcoes decentes, o que fez a experiencia no El Alamo, otima. O r", "..."], "calificacion": ["50"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["Fizemos a viagem pra uyuni com eles. Na verdade nao achamos nada de especial. O servico foi igual a Tupiza Tours. Nosso motorista foi bem profissional e fez tud", "..."], "calificacion": ["40"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["O lugr eh simples, mas o quarto estava super limpinho, roupa de cama branca, confortavel, banho quente,  e internet sem problemas. Ficamos 5 noites bem felizes ", "..."], "calificacion": ["50"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["Estou sonhando ateh hoje com as batatas enroladas. Fomos muitas vezes e tudo que comemos nao deixou a desejar em sabor, quantidade e apresentacao. Nosso restaur", "..."], "calificacion": ["50"]},
{"autor": ["Dani_brazil_to_the_world"], "contenido": ["O quarto estava limpo, o banho quente, toalhas limpas e a internet funcionando. O funcionario atencioso, a localizacao bem central. O preco foi bom tambem. O un", "..."], "calificacion": ["40"]},
{"autor": ["An M"], "contenido": ["Het hostel heeft een zeer huiselijk karakter. Het oudere koppel (zij ,Zuid-Amerikaans, hij van Nieuw Zeeland) ontvangt je zeer hartelijk in hun woonkamer waar o", "..."], "calificacion": ["40"]},
{"autor": ["An M"], "contenido": ["De dame van het hostel heeft niet de meest vriendelijke manier om mensen te ontvangen, maar eens je beslist om er toch te blijven wordt ze vriendelijker. \n\nHeel", "..."], "calificacion": ["30"]},
{"autor": ["An M"], "contenido": ["Je kan hier kiezen voor een cabaña of hotelkamer. Wij kozen voor het laatste. \nWe betaalden 25 000 sol voor een matrimonial met privé badkamer en eigen piepklei", "..."], "calificacion": ["40"]},
{"autor": ["An M"], "contenido": ["Met toch wel wat verwachtingen vertrokken we naar deze spookstad. En of ze zijn ingelost. We wandelden hier ruim drie uur rond en hadden nog niet alles gezien. ", "..."], "calificacion": ["50"]},
{"autor": ["An M"], "contenido": ["Wij zijn nu niet echt kenners van het heelal en al helemaal geen keien in wetenschap. Toch vonden wij het beiden absoluut de moeite om deze gratis toer te doen.", "..."], "calificacion": ["50"]},
{"autor": ["An M"], "contenido": ["Ik moet eerlijk zijn, we zijn in IJsland verwend geweest met de pracht van de geisers daar. Op voorhand had ik gelezen dat de geisers metershoog water uitstoten", "..."], "calificacion": ["20"]},
{"autor": ["An M"], "contenido": ["Verwacht niet dat je hier uren kan ronddwalen, maar een korte wandeling is voorzien (half uurtje als je langzaam stapt). Maar sowieso de moeite voor de vele fla", "..."], "calificacion": ["50"]},
{"autor": ["An M"], "contenido": ["Wat we niet wisten is dat je eigenlijk moet reserveren voor deze gratis toer. We daagden gewoon rond half 1 op en konden net als 4 anderen gewoon mee. \n\nHet is ", "..."], "calificacion": ["50"]},
{"autor": ["An M"], "contenido": ["Wij verbleven met zijn drie twee nachten in dit hostel. Ludwich spreekt vloeiend Engels en Spaans en zelfs een aardig mondje Nederlands. Nog voor we beslist had", "..."], "calificacion": ["40"]},
{"autor": ["An M"], "contenido": ["We reden hier met eigen vervoer naartoe en bereikten het omstreeks half 9. Je passeert eerst een controlepunt waar je je toegangsticket moet kopen. \n\nGa zeker n", "..."], "calificacion": ["40"]},
{"autor": ["An M"], "contenido": ["Vol verwachting begonnen we aan onze afdaling naar Sangalle. Goed op tijd vertrokken 's morgens om de hitte voor te zijn. Om 7u 's ochtends kom je de mensen teg", "..."], "calificacion": ["20"]},
{"autor": ["An M"], "contenido": ["We twijfelden even of we dit wel zouden doen, maar hebben absoluut geen spijt van onze beslissing om er voor te gaan.\n\nWe gingen wat rondhoren en vonden bij Pel", "..."], "calificacion": ["30"]},
{"autor": ["An M"], "contenido": ["Leuke plaats, zeer lekker eten en drinken, toffe en vriendelijke bediening.\n\nNiet goedkoop naar Peruviaanse normen, maar absoluut zijn geld waard!"], "calificacion": ["50"]},
{"autor": ["An M"], "contenido": ["De bediening is er vriendelijk, al vonden wij het vreemd dat ze met vier personen in de bediening voor vijf tafels toch nog wel wat dingen vergaten. Traag of ne", "..."], "calificacion": ["30"]},
{"autor": ["An M"], "contenido": ["Net, ruim en licht. Goed onderhouden keuken aanwezig. Propere douches en toiletten. Wij betaalden 50sol voor een tweepersoonsbed zonder badkamer en zonder ontbi", "..."], "calificacion": ["50"]},
{"autor": ["An M"], "contenido": ["Wij boekten een tour via ons hostel. 30 sol p.p. + 13 sol entrada(?) Voor een twee uur durende boottrip. We starten om 8u 's morgens in de haven. We voeren eers", "..."], "calificacion": ["40"]},
{"autor": ["An M"], "contenido": ["Bij ons maakte dit deel uit van onze boottocht naar Isla Ballestas. We hebben Nazca nog niet bezocht, dus voor ons was dit zeer mooi om zien. Je vaart er met de", "..."], "calificacion": ["40"]},
{"autor": ["An M"], "contenido": ["Vooraleer we afzakten naar dit hostel, hebben we ons geïnformeerd via het internet en reisgidsen. Overal was terug te vinden dat het hostel een gratis parking, ", "..."], "calificacion": ["20"]},
{"autor": ["An M"], "contenido": ["We verbleven drie dagen, twee nachten in de jungle. De accommodatie is ontzettend goed. Een aanrader. Wij betaalden 700 sol per persoon. We hadden een eigen kam", "..."], "calificacion": ["50"]},
{"autor": ["An M"], "contenido": ["We namen een tweepersoonskamer zonder badkamer voor 60sol inclusief ontbijt. Het bed was voorzien van een muskietennet. De kamer was ruim en proper. Er zijn ram", "..."], "calificacion": ["40"]},
{"autor": ["Victoria L"], "contenido": ["Beautiful place where the people behind the counter will chat to you all afternoon. Top notch coffee and chocolate, lots of gringos for a reason!"], "calificacion": ["50"]},
{"autor": ["Victoria L"], "contenido": ["Made a booking by myself which I had to pay for twice (I was desperate for something to do in GC), fair enough. However the tour was super quick and I was basic", "..."], "calificacion": ["10"]},
{"autor": ["Victoria L"], "contenido": ["Huge market that actually can feel intimidating if you end up in the wrong part! Food stalls, arts and crafts, garden decorations and household goods are all on", "..."], "calificacion": ["30"]},
{"autor": ["Victoria L"], "contenido": ["A little out of the way but it has tons of designs and histories to observe. Wish I could have taken it all in!!"], "calificacion": ["40"]},
{"autor": ["Victoria L"], "contenido": ["A novel thing to experience a European style shopping town in Guatemala City! Pretty, clean, they have lots of upmarket shopping and eating options. Pretty quie", "..."], "calificacion": ["30"]},
{"autor": ["Victoria L"], "contenido": ["Huge Chocomuseo with tons of local artisanal gifts and treats to enjoy! However I encountered a snag when the reception mistook my booking for a chocolate class", "..."], "calificacion": ["30"]},
{"autor": ["Victoria L"], "contenido": ["I found this place quite by accident just wandering around in Antigua. Stunning views of the volcanoes, and the food caters to both local and Western tastes. Th", "..."], "calificacion": ["40"]},
{"autor": ["Victoria L"], "contenido": ["I loved the smoothies here, the sandwiches were slightly bland but they bridged a gap. Wish I could drop by again! Popular with backpackers and travellers of al", "..."], "calificacion": ["30"]},
{"autor": ["Victoria L"], "contenido": ["Intense fire ceremony, Alex was a great guide and he even took me round Solola market afterwards! Beautiful day, I miss Panajachel very much. \n\nOnly issue was I", "..."], "calificacion": ["40"]},
{"autor": ["Victoria L"], "contenido": ["Treated myself to a big old breakfast and had a great coffee here, lots of foreigners (sometimes with their kids) frequent here for a reason! Pricey for backpac", "..."], "calificacion": ["50"]},
{"autor": ["Victoria L"], "contenido": ["I struggled to get orientated in Flores initially, but once I did I was glad I booked this central hostel. Homemade banana bread (I'd kill for to have that agai", "..."], "calificacion": ["40"]},
{"autor": ["Victoria L"], "contenido": ["Super clean and convenient hotel for airport purposes only, there is literally nothing else worth talking about. The staff are helpful and kind, helping with sh", "..."], "calificacion": ["40"]},
{"autor": ["Victoria L"], "contenido": ["Convenient hostel in the centre of stunning Antigua. The DESAYUNO TRADICIONAL is not to be missed: beans, bread, plantain and eggs, it's delicious and included,", "..."], "calificacion": ["40"]},
{"autor": ["Victoria L"], "contenido": ["Mayachik is a little pricey for your average backpacker and food is NOT included but it is so fresh and tasty! If you don't like cats or dogs don't go because t", "..."], "calificacion": ["40"]},
{"autor": ["Victoria L"], "contenido": ["Beautiful service yesterday! Amazing injera - both meat and veggie based. Still drooling. Roasted coffee beans presented to us on a traditional mat to whet our ", "..."], "calificacion": ["50"]},
{"autor": ["Victoria L"], "contenido": ["Lots of art to see, obviously the famous kiss is always surrounded by people! Quieter on the other side where there's a ton of rubbish graffitti, but it's inter", "..."], "calificacion": ["50"]},
{"autor": ["Victoria L"], "contenido": ["Freezing outside in winter but very interesting and detailed exhibitions downstairs. So much information to take in!"], "calificacion": ["40"]},
{"autor": ["Victoria L"], "contenido": ["I didn't actually see much of it as it was a flying visit but the room was great, clean, lots of amenities - hairdryer, coffee, towels - and was definitely reas", "..."], "calificacion": ["40"]},
{"autor": ["Victoria L"], "contenido": ["I did go when the weather was unexpectedly bad (no one's fault), and it was ok for the price, but I have definitely been in better hostels in poorer countries w", "..."], "calificacion": ["30"]},
{"autor": ["Victoria L"], "contenido": ["Beautiful vegetable risotto, no other will ever come close haha. Also top marks for vegan wine, and heating!"], "calificacion": ["40"]},
{"autor": ["Marie S"], "contenido": ["Hotel très joli, au calme. \nGrande chambre, propre et confortable.\nLe buffet du petit déjeuner au top : grands choix de sucré (gaufres, pancakes entre autres), ", "..."], "calificacion": ["50"]},
{"autor": ["Marie S"], "contenido": ["Très bon restaurant végé indien. On retrouve des saveurs comme là bas.\nLe service est plutôt rapide.\nLes plats sont bons. Les petits pains feuilletés sont tout ", "..."], "calificacion": ["40"]},
{"autor": ["Marie S"], "contenido": ["Notre cantine régulièrement le midi.\nLes plats sont faits maison et toujours très bien réalisés. Il y a de la recherche. La viande est tendre. Un plat végétarie", "..."], "calificacion": ["50"]},
{"autor": ["Marie S"], "contenido": ["J'y vais régulièrement pour la soupe de raviolis et le curry vert qui est excellent !\nLes quantités sont bonnes.\nNous y avons testé plusieurs plats dans le menu", "..."], "calificacion": ["40"]},
{"autor": ["Marie S"], "contenido": ["Petit restaurant qui propose une bonne cuisine.\nLe bo bun est garni (manque un peu de viande tout de même) et bon.\nService pas très rapide quand il y a du monde", "..."], "calificacion": ["40"]},
{"autor": ["Marie S"], "contenido": ["Bon japonais. Les makis sont frais. \nLa salade de vermicelles change de la traditionnelle salade de chou.\nA emporter, 10% de réduction"], "calificacion": ["40"]},
{"autor": ["Marie S"], "contenido": ["La salle est très grande. Le service efficace.\nLes pizzas sont bonnes et bien garnies. Prix corrects."], "calificacion": ["40"]},
{"autor": ["Marie S"], "contenido": ["Menu à 29,50€. En entrée saucisson à l'ail qui baigne dans une sauce au vin blanc. Une table derrière nous a pris le mesclun qui se résume à un saladier de sala", "..."], "calificacion": ["30"]},
{"autor": ["Marie S"], "contenido": ["On est dans un bon bouchon lyonnais avec de la cuisine familiale. Un menu unique, on choisit un plat. \nLes entrées arrivent dans des saladiers à partager, idem ", "..."], "calificacion": ["40"]},
{"autor": ["Marie S"], "contenido": ["Les galettes salées et crêpes sucrées sont bonnes. Un peu trop sèches à mon goût.\nLa garniture est correcte.\nRapport qualité - prix OK.\nService un peu petit peu", "..."], "calificacion": ["40"]},
{"autor": ["Marie S"], "contenido": ["Les jardins sont très beaux. L'enceinte est vraiment très grande. Nous y sommes restés 3h30.\nAvant nous étions montés à pied depuis le centre ville.\nL'alcazaba ", "..."], "calificacion": ["40"]},
{"autor": ["Marie S"], "contenido": ["La vue sur l'Alhambra est superbe.\nLa balade grimpe sec pour arriver jusque là mais ça en vaut la peine (au moins pour se balader dans ce quartier).\nDommage que", "..."], "calificacion": ["40"]},
{"autor": ["Marie S"], "contenido": ["Bien moins fréquenté que celui de San Nicolas.\nBelle vue sur la ville.\nEndroit agréable surtout en fin d'après midi."], "calificacion": ["40"]},
{"autor": ["Marie S"], "contenido": ["Nous avons pris une assiette de viande à partager pour 25,30€ (attention les prix sont affichés hors taxe au premier abord).\nLa viande est très bonne et assez t", "..."], "calificacion": ["40"]},
{"autor": ["Marie S"], "contenido": ["Nous nous y sommes arrêtés par hasard un lundi midi lors de notre balade dans Grenade.\nMenu du jour. Les plats sont bien proportionnés et bons. Dommage la sauce", "..."], "calificacion": ["40"]},
{"autor": ["Marie S"], "contenido": ["Nous nous sommes arrêtés après avoir été charmés dans cette rue aux allures de Maroc.\nL'accueil a été agréable. Nous avons pris le menu du jour qui est un bon r", "..."], "calificacion": ["50"]},
{"autor": ["Marie S"], "contenido": ["Grande chambre avec SDB. Le tout était propre. Le lit confortable mais on s’enfonçait un peu trop dedans...\nNous avions choisi une chambre donnant sur la cours ", "..."], "calificacion": ["40"]},
{"autor": ["Marie S"], "contenido": ["Beau château à visiter.\nSitué sur les hauteurs on a une belle vue sur la ville et sur les montagnes autour.\nIl vaut le détour."], "calificacion": ["40"]},
{"autor": ["Marie S"], "contenido": ["Nous avons diné avec le menu du jour à 10€.\nNous avons pu tester une spécialité locale la sopa catellana.\nLes plats étaient bons et servis copieusement.\nServeur", "..."], "calificacion": ["40"]},
{"autor": ["Marie S"], "contenido": ["La chambre avec le meilleur rapport qualité prix de notre tour d'Andalousie.\nLa chambre et la salle de bain sont très grandes et propres.\nL'hotel n'est pas très", "..."], "calificacion": ["50"]},
{"autor": ["cris i"], "contenido": ["Llegue a una excelente habitación, fuimos con un grupo de personas y la verdad que cuentas con muchas habitaciones. De muchos precios. Por lo general todas sus ", "..."], "calificacion": ["50"]},
{"autor": ["Valentino"], "contenido": ["Excelente y acogedor. Llegamos a una ciudad muy fria pero en los cuartos no se siente mucho el frio. Estan limpios y atienden con amabilidad y variedad de preci", "..."], "calificacion": ["50"]},
{"autor": ["Guy D"], "contenido": ["Great place with a special concept!\nIt’s all you can eat grill it yourself restaurant. You can order as much as you like and grill the meat on the grill which i", "..."], "calificacion": ["50"]},
{"autor": ["Guy D"], "contenido": ["Room is very comfortable.\nEverything is clean and shiny. Room includes desk for working. \nFront desk team are very helpful.\nAnd I had snow views from the window", "..."], "calificacion": ["50"]},
{"autor": ["Guy D"], "contenido": ["Hamburgers and cocktails were very good. Nice view of the river. Good music and atmosphere. Service is a bit slowish but decent."], "calificacion": ["50"]},
{"autor": ["Guy D"], "contenido": ["I took the free walking tour with the guide Evan. It was interesting and Evan was very informative and welcoming for any question asked. Recommended for anyone ", "..."], "calificacion": ["50"]},
{"autor": ["Guy D"], "contenido": ["Great music and atmosphere, pizza was good but made mostly from canned ingredients. Olives were served with the seed making it difficult to eat. I recommend to ", "..."], "calificacion": ["30"]},
{"autor": ["Guy D"], "contenido": ["This tunnel built under the Elba river was built more than 100 years ago and today you can enjoy it for free, crossing by walk or cycling. At the second side yo", "..."], "calificacion": ["50"]},
{"autor": ["Guy D"], "contenido": ["We ate in the Michelin Star Restaurant. The dishes are unique and tasteful. Service is good. Leave plenty of time to sit back and relax between servings."], "calificacion": ["50"]},
{"autor": ["Guy D"], "contenido": ["Located in Reeperbahn St. Pauli the location is great for all the nightlife of St Pauli by walking distance. Near subway station. Room is spotless and well orga", "..."], "calificacion": ["50"]},
{"autor": ["Guy D"], "contenido": ["Located in River North where all the fun and the nightlife happens. Everything you need will be in walking distance.\n10 minutes to downtown center and to Magnif", "..."], "calificacion": ["50"]},
{"autor": ["Guy D"], "contenido": ["Visited Cadita restaurant for a group lunch after outdoor activity. Guys were very hungry and the place had great dishes both first and main. Good steak. Recomm", "..."], "calificacion": ["50"]},
{"autor": ["Guy D"], "contenido": ["We went with couple of guests from the states. The atmosphere is excellent with superb music. Food and drinks are prepared in front of you in an \"Orginized chao", "..."], "calificacion": ["50"]},
{"autor": ["Guy D"], "contenido": ["The room is extra clean, everything is shining. The decor is very black (black is modern) but the room has good lights. Location is perfect (that what brought m", "..."], "calificacion": ["50"]},
{"autor": ["Guy D"], "contenido": ["I'll start with the good thing: Room is quite big, staff is nice and very helpful. \nHowever, there are couple of issues to solve. When I checked in the toilet b", "..."], "calificacion": ["30"]},
{"autor": ["Guy D"], "contenido": ["It was fun staying at the Ren Cen. \nLocated at the very heart of detroit. \nGreat views to the river. \nRoom was clean and comfortable. Big TV. \nAt the lobby ther", "..."], "calificacion": ["50"]},
{"autor": ["Guy D"], "contenido": ["Food was excellent. The place is very nice design. The food is made on a hot stone that is placed on the table! Nice"], "calificacion": ["50"]},
{"autor": ["Guy D"], "contenido": ["The place has good food. Prices are high.\nService is good. Overall good experience, though the prices do not fit the dishes."], "calificacion": ["40"]},
{"autor": ["Guy D"], "contenido": ["The room is big and spacious. Very clean and well maintained. Includes a kitchen with a fridge, micro, stovetop, dishwasher.\nThere is a desk for work. \nBreakfas", "..."], "calificacion": ["40"]},
{"autor": ["Guy D"], "contenido": ["The resort contains everything you'll need for a family vacation. We went with 1.5 years old twins and they had a lot of fun in the pools, play areas, and you c", "..."], "calificacion": ["50"]},
{"autor": ["Guy D"], "contenido": ["The restaurant is very well decorated with the famous dollar bills on the roof. Funny menu and signs. Good food! A bit expensive. "], "calificacion": ["40"]},
{"autor": ["Guy D"], "contenido": ["Located on the famous bourbon street you can access all the parties a walking distance from the hotel! \nRooms are big and comfort. \nNice pool and gym. \nThey hav", "..."], "calificacion": ["50"]},
{"autor": ["Luis Miguel C"], "contenido": ["Habitaciones cómodas, buen servicio de habitación, por mejorar el servicio de desayunos, dado que para viajes de trabajo es necesario que el restaurante atienda", "..."], "calificacion": ["40"]},
{"autor": ["edualpeirano"], "contenido": ["No volveré a este lugar luego de sufrir violenta discriminación por parte del personal de seguridad en más de una ocasión en mi única visita. Me hicieron sentir", "..."], "calificacion": ["10"]},
{"autor": ["edualpeirano"]},
{"autor": ["edualpeirano"], "contenido": ["Agradable café estilo clásico, situado en una de las avenidas más importantes de Praga, con un pianista de lujo, Vaclav Svejdar, quien se sentó amablemente a co", "..."], "calificacion": ["50"]},
{"autor": ["edualpeirano"], "contenido": ["Es un hotel con todas las comodidades, muy limpio y espacioso. Habitaciones bien ventiladas y camas que ofrecen suficiente privacidad. Brindan información compl", "..."], "calificacion": ["50"]},
{"autor": ["edualpeirano"], "contenido": ["Book a tour or transportation with them. It's the best option in terms of quality.\nI recommend Lucy because she will give you accurate information and a lot of ", "..."], "calificacion": ["50"]},
{"autor": ["edualpeirano"], "contenido": ["Es un lugar con buena onda, buena música, con diferentes áreas para escuchar la música o para conversar, la decoración es muy agradable, el ambiente es cálido a", "..."], "calificacion": ["50"]},
{"autor": ["edualpeirano"], "contenido": ["Ubicado a exactamente 8 cuadras de la Plaza de Armas de Tarapoto, la Casa de Hiro es uno de los hospedajes más recomendables en la misma ciudad de Tarapoto. La ", "..."], "calificacion": ["40"]},
{"autor": ["edualpeirano"], "contenido": ["Música en vivo, tragos curiosos de buena calidad, calle con onda de boulevard durante la noche joven, ideal para estar al aire libre. Prueba las especialidades ", "..."], "calificacion": ["40"]},
{"autor": ["edualpeirano"], "contenido": ["Ubicado en el Jr. Lamas donde está la movida nocturna en Tarapoto, La Patarashca es quizás el Restaurant más importante de la ciudad, pero eso no lo hace más ca", "..."], "calificacion": ["40"]},
{"autor": ["edualpeirano"], "contenido": ["Llegar a la laguna es como llegar al paraíso que tienes en tu imaginación, con todas las formas bellas de la naturaleza pintándose alrededor y reflejándose sobr", "..."], "calificacion": ["50"]},
{"autor": ["edualpeirano"], "contenido": ["Cuando llegas parece muy lejos, pues desde la carretera es más o menos 1km de distancia, sin embargo, tan pronto te das cuenta que la playa está a unos pasos, y", "..."], "calificacion": ["40"]},
{"autor": ["edualpeirano"], "contenido": ["Me sorprendió que justo los días en los que me alojé, martes y miércoles, ofrecieran cena gratis, sencilla y nutritiva, el gesto me pareció sensacional consider", "..."], "calificacion": ["50"]},
{"autor": ["edualpeirano"], "contenido": ["En Huamanga, una ciudad colonial con mucho movimiento, los hospedajes están por todas partes, éste en particular, está a un par de kilómetros de la plaza de arm", "..."], "calificacion": ["30"]},
{"autor": ["edualpeirano"], "contenido": ["Ubicado en uno de los balcones de plaza de armas de Ayacucho. Es un buen lugar para pasar un rato agradable con buena vista, al aire libre, cómodo, cálido y con", "..."], "calificacion": ["40"]},
{"autor": ["edualpeirano"], "contenido": ["Se encuentra realmente en una cuesta, subiendo camino a la plaza de Cayma. Es un hotel moderno con todas las facilidades, muy cómodo, el ambiente permanece en u", "..."], "calificacion": ["50"]},
{"autor": ["edualpeirano"], "contenido": ["Para cualquier viajero, resulta encantador encontrarse con lugares donde puedes utilizar las instalaciones con fácil acceso, como la piscina por ejemplo.\nLa ate", "..."], "calificacion": ["50"]},
{"autor": ["edualpeirano"], "contenido": ["Primero que nada, hay que hacerlo. Hay que llegar hasta aquí y sin dudarlo, lanzarse. Está en la ruta de la caminata hacia el popular columpio de la \"Casa del á", "..."], "calificacion": ["50"]},
{"autor": ["edualpeirano"], "contenido": ["Ubicado en frente del Malecón 2000 y a unas cuadras del barrio de las Peñas, es un hostel estilo danés con un ambiente ideal para disfrutar de la estadía en Gua", "..."], "calificacion": ["50"]},
{"autor": ["edualpeirano"], "contenido": ["En la ciudad incontrastable de Huancayo es uno de los hoteles con mejores prestaciones. La cultura wanka la vez en diferentes detalles por todo el ambiente. Su ", "..."], "calificacion": ["40"]},
{"autor": ["edualpeirano"], "contenido": ["Es uno de los mejores hoteles para quedarse en Chiclayo. Muy completo. Piscina limpia y purificada, espacioso, habitaciones completas, atención dedicada de part", "..."], "calificacion": ["40"]},
{"autor": ["Veronica H"], "contenido": ["Qe had a great time at mapacho, with good food and great beers after a hike up the huayna picchu. Yohan was very helpful and friendly."], "calificacion": ["50"]},
{"autor": ["Veronica H"], "contenido": ["Nuestras altas expectativas quizá jugaron en contra. La comida estuvo normal, con el añadido que el atún que pedimos estaba sobrecocido. "], "calificacion": ["30"]},
{"autor": ["Veronica H"], "contenido": ["Nos alojamos por tres noches y fueron increíbles. El ambiente es tranquilo y relajante, cuenta con una piscina pequeña para refrescar a los huéspedes y ofrecen ", "..."], "calificacion": ["50"]},
{"autor": ["Veronica H"], "contenido": ["De los mejores ceviches de Máncora. Prueben el cinco leches, es increíble. Lo único malo es que sirven porciones muy pequeñas."], "calificacion": ["40"]},
{"autor": ["Veronica H"], "contenido": ["I really enjoyed my 3 days at Mitu Wasi. This ecohospedaje makes you feel like home right from the start. We chose a package which included the airport pick-up,", "..."], "calificacion": ["50"]},
{"autor": ["Veronica H"], "contenido": ["For the Holy Week, this place is the best. It's really close to the main square, restaurants and tours agencies. Also, the breakfast was simple but tasty. When ", "..."], "calificacion": ["40"]},
{"autor": ["Mariafé Defilippi"], "contenido": ["Ambiente perfecto, música perfecta, la mejor atención y un café fuera de este mundo. \nLa raíz de todo su esfuerzo es el comercio justo... No sólo delicioso, sin", "..."], "calificacion": ["50"]},
{"autor": ["Mariafé Defilippi"], "contenido": ["Stayed here for a few night, great place to hang out and rest. Very friendly and helpful staff, help me a lot to get my way through the city and to get cabs at ", "..."], "calificacion": ["50"]},
{"autor": ["Mariafé Defilippi"], "contenido": ["The first time I went, it was closed because of the Holidays. It wasn't announced at all and ended up in another place. \nWent today for a second time... To give", "..."], "calificacion": ["10"]},
{"autor": ["Mariafé Defilippi"], "contenido": ["It's a fun place to visit. Non the less, there's no much more to do than watching the fountains and water show. Sometimes it can get really crowded. I would rec", "..."], "calificacion": ["30"]},
{"autor": ["Mariafé Defilippi"], "contenido": ["Best bohemian place to go. You can enjoy just walking during the afternoon around the main square, go throw the coffee houses, artisanal beer houses, just sit a", "..."], "calificacion": ["50"]},
{"autor": ["Mariafé Defilippi"], "contenido": ["Es un monasterio supremamente sencillo y, sin embargo, te sumerge mucho en la mística del lugar. La estructura es muy bella, en especial el claustro principal. ", "..."], "calificacion": ["50"]},
{"autor": ["Mariafé Defilippi"], "contenido": ["You can always buy tickets to see a great basquet game! Sure, there are tons of other events going on, but to assist to a game is a MUST. "], "calificacion": ["50"]},
{"autor": ["Mariafé Defilippi"], "contenido": ["Es un lugar hermoso, vale totalmente la pena subir hasta el Peñol! Parecen ser muchas escaleras, pero no es complicado (: la vista vale totalmente la pena. "], "calificacion": ["50"]},
{"autor": ["Mariafé Defilippi"], "contenido": ["Vale totalmente la pena dedicar un día entero a caminar toda las ciudad amurallada. Hay muchísimos lugares por visitar y, en si misma, la ciudad es preciosa. "], "calificacion": ["50"]},
{"autor": ["Mariafé Defilippi"], "contenido": ["Está escondido, pero vale totalmente la pena. Es un lugar mágico, en el que uno no sólo se familiariza con el proceso de desarrollo de las mariposas, sino que, ", "..."], "calificacion": ["50"]},
{"autor": ["Mariafé Defilippi"], "contenido": ["Just amazing. It's a MUST. The monastery is beautiful, just like the chapel. Yo can participate of mass with gregorian chants! "], "calificacion": ["50"]},
{"autor": ["Mariafé Defilippi"], "contenido": ["It's a very old construction, doesn't seem to be cleaned up very often. The rooms are very small and look really cheap. The personal is very rude. \nThe breakfas", "..."], "calificacion": ["10"]},
{"autor": ["Mariafé Defilippi"], "contenido": ["A beautiful space, perfectly designed to be cosy and let you feel just like home. There are very different spaces in which you can enjoy your favorite books. \nI", "..."], "calificacion": ["50"]},
{"autor": ["travelnod"], "contenido": ["On the beach really helpful staff,  in my experience four and half stars. Can't rate the food as I eat out at all the local places. Has a great vibe around well", "..."], "calificacion": ["40"]},
{"autor": ["travelnod"], "contenido": ["Arrived very early , had the lamb chops which where cooked to perfection for me (a little rare) the waiter from Cordoba was helpful and friendly. Would defiantl", "..."], "calificacion": ["50"]},
{"autor": ["travelnod"], "contenido": ["Went there lunch time Sat 23rd . Perfectly seasoned and cooked burger with rosemary fries and a good root beer . Highly recommend"], "calificacion": ["50"]},
{"autor": ["travelnod"], "contenido": ["Great trip , we will book again and hope for a brighter day , lots of dolphins and views of Dundee from a different prospective"], "calificacion": ["50"]},
{"autor": ["travelnod"], "contenido": ["Very good food and service in an ordinary looking restaurant, don't be fooled by the look of the place "], "calificacion": ["50"]},
{"autor": ["travelnod"]},
{"autor": ["travelnod"]},
{"autor": ["travelnod"]},
{"autor": ["travelnod"]},
{"autor": ["travelnod"]},
{"autor": ["travelnod"]},
{"autor": ["travelnod"]},
{"autor": ["travelnod"]},
{"autor": ["travelnod"], "contenido": ["Had lunch again today and as ever the food and service was good. Has the sausage and mash this time and it was a good hearty meal. "], "calificacion": ["40"]},
{"autor": ["travelnod"]},
{"autor": ["travelnod"]},
{"autor": ["travelnod"], "contenido": ["Still lots of traces of the original Inca city built on by the Spanish. For me there are just too many tourists.. Perfered Ayacucho as a city to explore. Lots o", "..."], "calificacion": ["40"]},
{"autor": ["travelnod"], "contenido": ["Reasonable accommodation in a fabulous spot. Good service and okay food , rooms are a tad tired but comfortable. Seen all the stuff about flies but that's what ", "..."], "calificacion": ["40"]},
{"autor": ["travelnod"], "contenido": ["See how they used to live and soak up the oldie worldie atmosphere. Some good food to be found in the Inn at the bottom of the hill. Visitor centre has lots to ", "..."], "calificacion": ["40"]},
{"autor": ["travelnod"], "contenido": ["Been many times and stayed in all except Millcombe , Hammeners and the old light where my favourite stays. The old school a close second. Pub is friendly and th", "..."], "calificacion": ["50"]},
{"autor": ["Megan T"], "contenido": ["I was dying for a beef tenderloin dinner after hiking for four days, I was so happy to find a place that could give me exactly what I wanted. It was fantastic! ", "..."], "calificacion": ["50"]},
{"autor": ["Megan T"], "contenido": ["Took my first leap here and had a great time. I was happy with how thorough they were with preparing me beforehand. Almost chickened out, based on my own fear b", "..."], "calificacion": ["50"]},
{"autor": ["Megan T"], "contenido": ["I spent two nights here before my hike and another afterward. Both rooms were everything I needed. Heater in each one, which I happily used. Ample space for mys", "..."], "calificacion": ["50"]},
{"autor": ["Megan T"], "contenido": ["Everything was fine. I was a lone traveler and was still given two beds, so I had plenty of room. TV was in the room but I don’t speak Spanish, so I didn’t both", "..."], "calificacion": ["30"]},
{"autor": ["Megan T"], "contenido": ["The lobby was freezing at all times, I felt bad for the front desk workers. Pay the extra money for a heater for your room. They have lots of thick blankets on ", "..."], "calificacion": ["40"]},
{"autor": ["Megan T"], "contenido": ["Stayed for only one night. Would certainly stay again. Great location (close to train station). Ample hot water, lots of space, nice little garden area. Breakfa", "..."], "calificacion": ["50"]},
{"autor": ["Megan T"], "contenido": ["Such a fantastic little city. This was an easily located place to stay. The common areas were impressive and roomy. Rooms were a bit tight but as a solo travele", "..."], "calificacion": ["50"]},
{"autor": ["Megan T"], "contenido": ["I can’t rave enough about how fabulous my meal was. I appreciated it all- the freshness of the products, the precision of cuts, delicate yet deep flavours... I ", "..."], "calificacion": ["40"]},
{"autor": ["Megan T"], "contenido": ["I visited this place twice. I was sold on the cappuccinos with Baileys while people watching over the balcony. I found the service great with smiles. Make a poi", "..."], "calificacion": ["50"]},
{"autor": ["Megan T"], "contenido": ["This place is a busy spot for a good reason. Great sizes portions, versatile menu, tasty espresso drinks. \n\nBoth my visits were for breakfast and left feeling v", "..."], "calificacion": ["50"]},
{"autor": ["Megan T"], "contenido": ["Myself and two friends stayed in a room in the carriage house. The space was very comfortable and the beds even more comfortable. The living room was spacious. ", "..."], "calificacion": ["50"]},
{"autor": ["Megan T"], "contenido": ["Room was a bit damp feeling but otherwise comfortable and quite clean. A good size room. Stayed in the motel part. It fit our needs for an evening out in Wolfvi", "..."], "calificacion": ["40"]},
{"autor": ["Megan T"], "contenido": ["This was my second stay at Waikiki and I'm happy I returned! I stayed with my best friend, we had the bottom room in the tower. \nThere isn't a separate room for", "..."], "calificacion": ["50"]},
{"autor": ["Megan T"], "contenido": ["It's an extremely quiet location, incredibly peaceful, extremely friendly locals. A trip to Jamaica wouldn't be complete without it for me :)"], "calificacion": ["50"]},
{"autor": ["Megan T"], "contenido": ["So glad I got to check this out finally! (Missed out first two trips).\n\nWe had Captain Kirk take us out on the water, up to Black River to Rudy's and then to th", "..."], "calificacion": ["50"]},
{"autor": ["Megan T"], "contenido": ["I can't say enough about Pure Garden. This was my third stay and I felt like it was my home away from home. \n\nI booked a stay at another place much farther up t", "..."], "calificacion": ["50"]},
{"autor": ["Megan T"], "contenido": ["This is definitely worth checking out! \n\nWe went the whole way up through the water (you don't have to go the whole way, we only realized that half way up). Lik", "..."], "calificacion": ["50"]},
{"autor": ["Megan T"], "contenido": ["A great spot in the hills just above Negril! We got a cheap taxi up, took about 20-25 minute drive. And he waited for us. \n\nI was only expecting to be here an h", "..."], "calificacion": ["50"]},
{"autor": ["Megan T"], "contenido": ["While walking from Pure Garden in an attempt to get some geocaches, we stopped here to have breakfast. A great choice.\n\nEverything was really good. I ordered a ", "..."], "calificacion": ["50"]},
{"autor": ["Megan T"], "contenido": ["You haven't completed your visit to Treasure Beach without going Eggy's for drinks or something to eat! Eggy himself is almost always around and very friendly, ", "..."], "calificacion": ["50"]},
{"autor": ["Andrea A"], "contenido": ["We were visiting Ayacucho for two nights in this hotel! It's next to the Plaza de Armas, very central. \nWe had a really good time there with lots of fun. The fa", "..."], "calificacion": ["50"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["Opciones para todos los tipos de dietas. La hamburguesa de quinua está muy rica. Las papas fritas son nativas con hierbas aromáticas lo cual es genial pues en o", "..."], "calificacion": ["50"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["Bueno, en un sitio de carnes debe brillar la carne y aquí lo hace, el maestro parrillero es muy bueno, el servicio bastante amable y el local muy acogedor. En d", "..."], "calificacion": ["40"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["The views are great, but the food is terrible, the fried potatoes in my dish weren't fresh, probably from the pervious day. Herbal teas made with rotten herbs o", "..."], "calificacion": ["20"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["Legumbres quemadas, pollo seco como un cartón, demasiado ajo en sus cremas. El precio no corresponde a la calidad de la comida, es demasiado caro para lo que re", "..."], "calificacion": ["20"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["We stayed there four nights. We got a room with a terrace in front of the ocean, the view was wonderful, the room very clean, good amenities and very comfortabl", "..."], "calificacion": ["20"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["Los postres tienen demasiado azúcar, sería interesante que le bajen al menos un 10%. Pero no peor de este sitio es el servicio, el personal no es amable, comete", "..."], "calificacion": ["30"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["Don't get me wrong, the place is nice, the views over the valley are beautiful, its super quiet and you can spend a marvelous relaxing time here, disconnecting ", "..."], "calificacion": ["30"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["This is the second time I visit this place. Previous one was on summer and the experience was much better. The open ceiling is not suitable for this time of the", "..."], "calificacion": ["20"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["We went on a Wednesday for dinner. They don't ask if you want to have the bread, they just put it on the table, which is not good since you pay for it. Anyways.", "..."], "calificacion": ["40"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["This place has to seriously consider to improve its processes. First of all nobody tells you that its like an auto service, there were no waitresses when we arr", "..."], "calificacion": ["10"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["We drove from Paracas to know the hotel and eat there and we had a pretty bad experience. All started when I called to make the reservation, the woman who atten", "..."], "calificacion": ["20"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["We ate here once and it was a very good experience. Pasta with pesto was delicious, lasagna was really tasty also. Very fair price for what you get. The salad w", "..."], "calificacion": ["30"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["They cook the meat with a tasty sauce (not 100% sure about the real taste of meat), salad is good (made with tomatoes, lettuce, avocado and cucumbers). It seems", "..."], "calificacion": ["30"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["Friendly staff, a lot of options to try, nice environment, peaceful and friendly ambiance. I felt at home, like having some drinks with friends in my neighborho", "..."], "calificacion": ["40"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["Nos dijeron que la atención era HASTA las nueve de la noche, llegamos a las 08:22pm y no quisieron atendernos. No nos dieron mayores explicaciones."], "calificacion": ["10"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["We went there on a Sunday, the place was full and we had to wait. The pasta dish was 36 soles. I ordered green fettuccine (spinach) with ragu sauce, my girlfrie", "..."], "calificacion": ["20"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["What you get here is regular peruvian food at a high price. In my opinion there's no special reason to come here, you can have similar kind of food for half the", "..."], "calificacion": ["20"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["Se tardaron en atendernos más de media hora para traer unos makis, los makis estuvieron esperando en la barra por 25 minutos a que un camarero lo recoja y lo ll", "..."], "calificacion": ["10"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["This is a small and cozy place in the \"old\" area of Miraflores. Nice atmosphere, very polite and friendly staff.\n\nThey change the menu each quarter, so it's a g", "..."], "calificacion": ["30"]},
{"autor": ["Leopoldo Buendía"], "contenido": ["With time and at this speed, Tanta will become another peruvian fast food chain...but with high prices. For example today I got \"Suprema Maryland\" which is brea", "..."], "calificacion": ["20"]},
{"autor": ["JanoMD"], "contenido": ["Una montaña. ¿Que puedes hacer para que una montaña se vuelva una atracción turística? Pues lo que han hecho en Bogota. Buena vista, buenos restaurantes, natura", "..."], "calificacion": ["40"]},
{"autor": ["JanoMD"], "contenido": ["Agradable, pero no mas allá. Retirado del bullicio, apacible, tendencia hacia lo rustico. No hay playa, o al menos no lo suficiente. Agradable piscina. El perso", "..."], "calificacion": ["30"]},
{"autor": ["JanoMD"], "contenido": ["Todo es muy bueno en esta isla, pero aquí hay puntos extras por sus playas, agua cristalina, peces, etc. Por eso regrese y seguramente volveré nuevamente en el ", "..."], "calificacion": ["50"]},
{"autor": ["JanoMD"], "contenido": ["Muy interesante como la naturaleza permite que la admiremos, aun con algo tan simple como un hoyo. No se puede ir a San Andrés, sin visitarlo."], "calificacion": ["40"]},
{"autor": ["JanoMD"], "contenido": ["Agradable, curioso, pero nada mas. Creo podría ser mejor si se esforzaran un poco mas y si invierten en mejor infrestructura."], "calificacion": ["30"]},
{"autor": ["JanoMD"], "contenido": ["Conozco algunos hoteles Decameron en Perú, Panamá, Colombia, y puedo decir que este es uno de los mas bajos.\nEl hotel es pequeño, la vista no es muy buena, al m", "..."], "calificacion": ["30"]},
{"autor": ["JanoMD"], "contenido": ["Muy movida. Bandera roja todos los días que estuve por allí. A nadar solo si eres muy bueno, y si no es así, solo en la orilla."], "calificacion": ["30"]},
{"autor": ["JanoMD"], "contenido": ["Paqueñisimo, pero agradable. Educativo. Hay poco con respecto a restos y reliquias en la zona, pero dentro de lo que hay, es lo mejor."], "calificacion": ["40"]},
{"autor": ["JanoMD"], "contenido": ["Ojo, solo estuve de pasada, pero no me pareció gran cosa. Tal vez la vida nocturna sea la clave aquí, pero como playa solo es regular. Cierto, tal vez sean las ", "..."], "calificacion": ["30"]},
{"autor": ["JanoMD"], "contenido": ["Muy agradables las vistas en este lugar. Brisas fuertes, los que les gusta sentir el viento en el rostro estarán felices. "], "calificacion": ["40"]},
{"autor": ["JanoMD"], "contenido": ["444 escalones que valen la pena subirlos. Cada uno de ellos. Y así fueran muchos mas. La vista desde la cima es impresionante. Ya en la ruta hay miradores muy b", "..."], "calificacion": ["50"]},
{"autor": ["JanoMD"], "contenido": ["En las faldas del Cerro Santa Ana, por lo que de todas maneras tienes que visitarlo. Muy agradable, variadas vistas, y lugares agradables."], "calificacion": ["40"]},
{"autor": ["JanoMD"], "contenido": ["Visita obligada en Guayaquil. Malecón moderno, agradable, limpio, ordenado. Vista espectacular del río. Muy recomendable."], "calificacion": ["40"]},
{"autor": ["JanoMD"], "contenido": ["He visto parque llenos de gatos, perros, aves. Aquí tienes un parque publico de libre acceso lleno de iguanas. "], "calificacion": ["40"]},
{"autor": ["JanoMD"], "contenido": ["Pero la experiencia fue muy buena. como todas las playas de Can Cun, aren blanca, mar de aguas claras, limpia, ordenada, etc, etc. Muy recomendable."], "calificacion": ["40"]},
{"autor": ["JanoMD"], "contenido": ["Hola. Que tal el clima en Punta Centinela en Noviembre. Pienso viajar esa época y ese lugar es una de mis opciones. ¿Es bueno el clima? Saludos y gracias de ant", "..."]},
{"autor": ["JanoMD"], "contenido": ["Este es un buen hotel, pero nada mas.\nSi vas en familia, sobretodo con hijos pequeños, es ideal para ti. Si lo que quieres es juerguear, nada que ver.\nEn mi cas", "..."], "calificacion": ["30"]},
{"autor": ["JanoMD"], "contenido": ["Si bien es caro, vale la pena.\nEntretenido, sobretodo si vas con niños. Entretenimiento en familia de los mejor. Lo malo es que no puedes tomar buenas fotos y l", "..."], "calificacion": ["40"]},
{"autor": ["JanoMD"], "contenido": ["Muy buen servicio de esta empresa de turismo.\nVale la pena el costo. Algo caro, pero el servicio que brindan hace justo el precio pagado."], "calificacion": ["40"]},
{"autor": ["JanoMD"], "contenido": ["Muy bueno.Caro, pero muy bueno.\nPasas todo el día visitando este inmenso parque temático y sigues divirtiéndote. Nadas, corres, subes, bajas, te cansas, pero te", "..."], "calificacion": ["50"]},
{"autor": ["miguel v"]},
{"autor": ["miguel v"], "contenido": ["Es un lugar muy tranquilo y acogedor, la vista es espectacular, los guías son muy serviciales y amables y no es costoso, subirte a este monumento te da una vist", "..."], "calificacion": ["50"]},
{"autor": ["miguel v"], "contenido": ["Está muy bien ubicado, sin embargo tuvimos inconvenientes para poder ingresar porque no hay un personal permanente en recepción, al parecer una sola persona rea", "..."], "calificacion": ["30"]},
{"autor": ["miguel v"], "contenido": ["Llegue muy temprano pese a que el check-in era después me permitieron la entrada sin ningún tipo de cargo adicional, la habitación agradable, ducha siempre con ", "..."], "calificacion": ["50"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["Esta ubicado a 4 cuadras de la plaza de armas. Bastante sencillo, limpio, precios comodos. Tienen wifi, no incluye desayuno, el agua caliente demora, los TV tie", "..."], "calificacion": ["30"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["Es un restaurante muy grande en la periferia de la ciudad, a 5 minutos en taxi del centro. La carta tiene unos 6 platos principales a base de cuy, cerdo y truch", "..."], "calificacion": ["40"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["It's a nice hotel located half block from main square. Rates are cheap but rooms are clean, with hot water, wifi and LCD TV with cable. I think it's a good plac", "..."], "calificacion": ["40"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["This hotel is at 2 blocks from main square. You can find everything nearby. Rooms have air conditioning, cable TV, wifi, hot water, fluffy towels, shampoo, herb", "..."], "calificacion": ["50"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["This is maybe the best restaurant bar  in town. Food is regional and Peruvian, not a gourmet restaurant  but a nice place to eat good at good prices. It has a b", "..."], "calificacion": ["40"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["Es un hotel sencillo, con precios acordes a la sencillez. Atienden las 24 horas, esta ubicado a media cuadra de la plaza de armas. Tiene cable, wifi, agua calie", "..."], "calificacion": ["40"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["Estuve ahi dos dias. Todo muy limpio. El agua caliente siempre disponible. En pleno centro de Huancayo, cerca de todo. Personal amable, tiene servicio a la habi", "..."], "calificacion": ["40"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["Si van a la isla no deben perderse la caminata a través de la isla, los paisajes son muy hermosos.\nLa comida es muy simple, pero sabrosa.\nExiste mucha artesania", "..."], "calificacion": ["40"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["Muy cerca de Puno, artesania barata y diferente de la vista en Puno ciudad.\nEs muy extraño caminar sobre totora y saber que debajo esta el lago.\nMe gustó la exp", "..."], "calificacion": ["40"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["Pedi un pollo por delivery a la Caravana de San Isidro y me trajeron pollo y papas recalentadas y ensalada con palta en mal estado de conservación.\nPésima calid", "..."], "calificacion": ["10"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["Estuvimos 3 dias y la pasamos muy bien. El personal es muy atento, los desayunos tienen un poco de todo, el restaurante es muy bueno. Las habitaciones tienen un", "..."], "calificacion": ["50"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["Fuimos de Puno a Cusco. El servicio es muy bueno, las instalaciones estan bien cuidadas. Los shows de musica son buenos/regulares. La comida me pareció mala, te", "..."], "calificacion": ["30"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["Estuvimos solo una noche. La atención es buena. El desayuno es demasiado simple. Solo tienen un ascensor. Las habitaciones tienen un decorado regular, son ampli", "..."], "calificacion": ["40"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["La comida es regular, el restaurante del Eco Inn Puno, donde nos alojamos, es mejor. Es un sitio popular entre los turistas y se llena siempre. Las bebidas regu", "..."], "calificacion": ["30"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["Es un sitio muy bonito, con comida regular, las pizzas son de lo mejor, la atencion es un poco lenta. Las bebidas muy caras para el producto, en el Mojsa son me", "..."], "calificacion": ["30"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["La presentación y el sabor de la comida me parecieron promedio. Incluso las bebidas apenas daban la talla, Llegamos a este restaurante porque el Fridays estaba ", "..."], "calificacion": ["30"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["Las pizzas son muy buenas, tienen una amplia variedad, tambien de cervezas y vinos. Probamos unos fideos a la carbonara, la salsa muy buena, pero los fideos med", "..."], "calificacion": ["40"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["El local es pequeñito, la atención buena. Los helados artesales se preparan en el momento y de acuerdo a las especificaciones del cliente. Los precios son modic", "..."], "calificacion": ["50"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["Por recomendación de un viajero de Tripadvisor llegamos a este local buscando la mejor pizza de Cusco. La pizza no nos decepcionó, mucho mejor que cualquier piz", "..."], "calificacion": ["40"]},
{"autor": ["Martin_Vasquez_2050"], "contenido": ["Hospedaje ubicado en el tradicional barrio de San Blas cuenta con una infraestructura de material noble nueva. Las habitaciones estan limpias. Los baños son peq", "..."], "calificacion": ["30"]},
{"autor": ["Jaime O"], "contenido": ["Muy buen hotel y la atención amable, buena opción para quienes deseen pasar su estadía en Ayacucho, además se encuentra cerca a la plaza de armas, no cuenta con", "..."], "calificacion": ["40"]},
{"autor": ["Jaime O"], "contenido": ["Durante la estadía nos dieron buen trato y el hotel tiene los servicios básicos para estar bien y cómodo. Seguro lo recomiendo para alojamiento, es cerca relati", "..."], "calificacion": ["50"]},
{"autor": ["Jaime O"], "contenido": ["Excelente lugar , la comida muy agradable y la atención excelente y siempre disponible a cualquier requerimiento, cien por ciento recomendable."], "calificacion": ["50"]},
{"autor": ["Kely Guevara"], "contenido": ["Una muy mala experiencia, reservé una habitación triple la cual no tenía ventilación (ninguna ventana ), ni un velador, ni una mesa, ni una silla donde poner la", "..."], "calificacion": ["10"]},
{"autor": ["danifc87"], "contenido": ["Sin duda ha sido una gran opción BBB. Carlos (administrador) y Edher (Recepción y atención a huespedes) fueron muy hospitalarios, muy educados, serviciales, hog", "..."], "calificacion": ["50"]},
{"autor": ["danifc87"], "contenido": ["En realidad es la Pampa de Ayacucho, no de la Quinua (los guías nos corrigieron). Es un lugar que contiene historia muy importante para nuestro país. Es importa", "..."], "calificacion": ["50"]},
{"autor": ["danifc87"], "contenido": ["Es importante conocerla por la historia que contiene, la época de la cultura Wari, la que fue previa a la cultura Inca."], "calificacion": ["50"]},
{"autor": ["danifc87"], "contenido": ["Un museo que encontramos de casualidad caminando rumbo al mercado. Nadie nos había hablado de él. Entramos y era totalmente solitario. Un amable señor nos atend", "..."], "calificacion": ["40"]},
{"autor": ["danifc87"], "contenido": ["El lugar tiene pizzas y pastas muy ricas.  Los asientos eran incómodos pues la distancia entre una mesa y otra era muy estrecha. Y no aceptaban tarjeta..."], "calificacion": ["30"]},
{"autor": ["danifc87"], "contenido": ["El tren se nota que está en buenas condiciones, todo en buen estado, personal muy atento y amable.\nLo que me parecio terrible fue que en el techo hubiesen venta", "..."], "calificacion": ["40"]},
{"autor": ["danifc87"], "contenido": ["Los platos son exquisitos, muy ricos, inclusive yo no soy fanatica de la comida marina, pero los piqueos que ofrecen son deliciosos. y la atencion A1"], "calificacion": ["40"]},
{"autor": ["danifc87"], "contenido": ["Solo he ido una vez. la atencion es rapida, la presentacion es bonita, los sabores son ricos, Fui al establecimiento que esta en C.C. San Miguel."], "calificacion": ["30"]},
{"autor": ["danifc87"], "contenido": ["Fui para epocas navideñas del 2011 y La atención es muy buena, es un restaurante elegante, no se espera menos. Las carnes y los vinos que ofrecen son de los mej", "..."], "calificacion": ["40"]},
{"autor": ["danifc87"], "contenido": ["Yo trabajo al costado del Parque Kennedy, es un lugar donde puedes relajarte en cualquier momento, los gatos son una bonita atracción del parque, son muy sociab", "..."], "calificacion": ["40"]},
{"autor": ["danifc87"], "contenido": ["No hay mas que decir, tienen unas carnes espectaculares, no importa qué corte sea, todas las carnes son super suaves y deliciosas, las salsas de acompañamiento ", "..."], "calificacion": ["50"]},
{"autor": ["danifc87"], "contenido": ["Ya que este restaurante lo considero elegante, el precio que se tiene q pagar por el buffet que son 62 soles me parece un precio super justo para toda la gama d", "..."], "calificacion": ["40"]},
{"autor": ["danifc87"], "contenido": ["Es el tipico Barrio Chino de una ciudad grande como Lima, tiene mucha diversidad de objetos tipicos y de comidas, chifas muy ricos, pero siempre hay que tener c", "..."], "calificacion": ["30"]},
{"autor": ["danifc87"], "contenido": ["A mi parecer es el mejor por la ubicacion, por la variedad, por infraestructura y porque tiene una hermosa vista al Mar."], "calificacion": ["40"]},
{"autor": ["517beth"], "contenido": ["It has been well over a month ago that we stayed at this hotel, three hours from our home and accidentally left our phone charger in the room. We called the nex", "..."], "calificacion": ["20"]},
{"autor": ["517beth"], "contenido": ["The United flight was comfortable and uneventful. All the attendants were kind. Had an enjoyable flight. Plenty choices to watch on the screen."], "calificacion": ["40"]},
{"autor": ["517beth"], "contenido": ["This park is about the Incan culture of Peru. Very clean and pretty, all made of rocks. The local people really enjoy using their parks."], "calificacion": ["40"]},
{"autor": ["517beth"], "contenido": ["The flight was fine. There were no complaints, all the crew were kind. There was nothing exceptional about the flight, but there were no complaints. We usually ", "..."], "calificacion": ["30"]},
{"autor": ["517beth"], "contenido": ["Every dish we have tried at this restaurant is very yummy! Every time we come into town we like to eat here. Our favorite!"], "calificacion": ["40"]},
{"autor": ["517beth"], "contenido": ["Enjoyed touring the Yoder farm. Learned a lot about the Amish way of life. Enjoyed the wonderful freshly baked goods they have. They are so yummy!"], "calificacion": ["40"]},
{"autor": ["517beth"], "contenido": ["Their breakfasts are great. The atmosphere is very different. An old house and you just have to find a place to sit wherever. Supposedly on weekends it’s so pop", "..."], "calificacion": ["40"]},
{"autor": ["517beth"], "contenido": ["Nice place to stroll in the spring with friends or family. Can see the river and banks of Chattanooga. "], "calificacion": ["40"]},
{"autor": ["517beth"], "contenido": ["I thought it was expensive for what we saw. We spent as much time as we could to get our money's worth., but don’t think it is at all worth $50. I will probably", "..."], "calificacion": ["30"]},
{"autor": ["517beth"], "contenido": ["Love their food, authentic Mexican. Very cheap and great flavor. Always go when we travel to Pensacola."], "calificacion": ["40"]},
{"autor": ["517beth"], "contenido": ["Great place for frozen yoghurt. Lots of flavors and toppings to choose.  Uy the amount you want by weight."], "calificacion": ["40"]},
{"autor": ["517beth"], "contenido": ["Had a very enjoyable meal. Everyone’s food was very good. Had good service, quickly refilling our drinks. The prices were nice, too."], "calificacion": ["40"]},
{"autor": ["517beth"], "contenido": ["Great service and great food. Had no complaints about anything. The server was very attentive, quick and always checking to see if we needed anything else. Quic", "..."], "calificacion": ["40"]},
{"autor": ["517beth"], "contenido": ["The outside of the ark was an impressive size. We looked at everything inside the ark. Most of the food kiosks and things were closed the latter part of May. It", "..."], "calificacion": ["30"]},
{"autor": ["517beth"], "contenido": ["The hotel rooms are very small and old. Ours stunk like stale cigarettes. Couldn’t get an extra blanket for the night. Front desk said I would have to wait til ", "..."], "calificacion": ["20"]},
{"autor": ["517beth"], "contenido": ["Not a bad place to stay for a night. Enjoyed the variety for breakfast with hot and cld things, wasn’t just a donut and coffee. The workers were kind and helpfu", "..."], "calificacion": ["30"]},
{"autor": ["517beth"], "contenido": ["Our first night was not the greatest. They said there was parking but they only have for two cars after we were told there was room. But there were only two spa", "..."], "calificacion": ["30"]},
{"autor": ["517beth"], "contenido": ["This is probably the best restaurant in this little town. They have the jungle dishes that are from this area, but prepared much better than the other little ho", "..."], "calificacion": ["40"]},
{"autor": ["517beth"], "contenido": ["Was not very impressed with the food. I grew up in Mexico and cook a lot of Mexican food. This was a sad excuse for Mexican food. It is more of a bar for drinks", "..."], "calificacion": ["30"]},
{"autor": ["517beth"], "contenido": ["Second time to go. It is a fun place, especially at night. Warmer times of the year it is great to play in the fountain that is constantly changing."], "calificacion": ["50"]},
{"autor": ["auzangate"], "contenido": ["El alojamiento esta bien distribuido y equipado, esta al lado de uno de los mejores restaurantes de la ciudad. Amplios jardines con sofas y hamacas, una bibliot", "..."], "calificacion": ["40"]},
{"autor": ["auzangate"], "contenido": ["El museo funciona en la segunda planta del local de la Asociación de Familiares de Detenidos y Desaparecidos (ANFASEP), las salas de exposiciones no son muy gra", "..."], "calificacion": ["40"]},
{"autor": ["auzangate"], "contenido": ["La carta no es muy variada (siete elecciones de cada oferta del menú) pero la selección es muy buena en precio/calidad, el local está hermosamente decorado y lo", "..."], "calificacion": ["50"]},
{"autor": ["auzangate"], "contenido": ["Son mini departamentos de alquiler diario completamente equipados, amoblados, la cama súper cómoda, un televisor en HD con vientos de canales, un baño súper esp", "..."], "calificacion": ["40"]},
{"autor": ["auzangate"], "contenido": ["Es un monumento en medio del lugar histórico donde se realizó la batalla final entre españoles y el ejército aliado de independentistas. En el lugar es campestr", "..."], "calificacion": ["40"]},
{"autor": ["auzangate"], "contenido": ["En rutas nacionales en Perú es una de las mejores aerolineas, puntual, trato amable, diferentes horarios de vuelo y buenos precios, quizas una debilidad es que ", "..."], "calificacion": ["40"]},
{"autor": ["auzangate"], "contenido": ["Horarios convenientes, buena relación precio/calidad, excelente atención en y fuera del avión, buen espacio y te permiten llevar algo más de equipaje que en otr", "..."], "calificacion": ["40"]},
{"autor": ["auzangate"], "contenido": ["Brochetas variadas y deliciosas, diferentes carnes, diferentes vegetales y combinaciones. Los refrescos son deliciosos especialmente el Anisado. El local esta a", "..."], "calificacion": ["50"]},
{"autor": ["auzangate"], "contenido": ["Variedad de comida rápida, postres y jugos con frutas de la región, no es malo pero tampoco excelente. Buena atención pero si la decoración y el ambiente si nec", "..."], "calificacion": ["30"]},
{"autor": ["auzangate"], "contenido": ["Hay una sección de panaderia en donde se puede encontrar pan fresco y bueno, otra de cafe donde se puede degustar tortas, sandwichs, empanadas y refrescos. El p", "..."], "calificacion": ["40"]},
{"autor": ["auzangate"], "contenido": ["Lugar bonito y acogedor, la ventilación podría mejorar, el café bueno, mejor los refrescos y frapes. Los postres exquisitos y la atención es cálida. El wi fi si", "..."], "calificacion": ["40"]},
{"autor": ["KarinaArroyo"], "contenido": ["Muy lindo hotel muy buenas las habitaciones , cordial personal bien organizado , amplias piscinas y diversión para toda la familia . Acogedor . Toboganes para n", "..."], "calificacion": ["50"]},
{"autor": ["KarinaArroyo"], "contenido": ["He ido a mejores restaurants en Buenos Aires la carne no me pareció buena mucha comida baja calidad . Creo que es más publicidad que otra cosa "], "calificacion": ["20"]},
{"autor": ["KarinaArroyo"], "contenido": ["Buen local limpio rápido económico agradable . Cerca a Murillo lugar donde venden las casacas de cuero . Me encanto los panqueques y el submarino 🤩"], "calificacion": ["50"]},
{"autor": ["KarinaArroyo"]},
{"autor": ["KarinaArroyo"], "contenido": ["gracias por la información de las bebidas, yo viajo en febrero 2019"]},
{"autor": ["KarinaArroyo"], "contenido": ["HOLA MATHASARG\nSuper interesantes tus comentarios de MSC Seaside, cual era l costo del bowling? y Tirolesa. Respecto a la propina te debitan un monto obligatori", "..."]},
{"autor": ["KarinaArroyo"], "contenido": ["Excélente lugar para desayunar hay de todo bien precio trato agradable buena atención . Cerca a la playa . "], "calificacion": ["50"]},
{"autor": ["KarinaArroyo"], "contenido": ["Lo mejor de Cancún muy lindo lugar para visitar . Increíble para pasar un full day valió la pena . Tiene muchos lugares hermosos para visitar .\nLo que más me gu", "..."], "calificacion": ["50"]},
{"autor": ["KarinaArroyo"], "contenido": ["Hotel clean spacious rooms, well located. Good attention . Price comfortable and good attention.\nThe hotel is only a few blocks from The center , close to rich ", "..."], "calificacion": ["50"]},
{"autor": ["KarinaArroyo"], "contenido": ["Quinua town, famous for the artisans and beautiful work in ceramics, and LA PAMPA DE LA QUINUA, where in 1824 was performed the Ayacucho Battle definitive in ou", "..."], "calificacion": ["50"]},
{"autor": ["KarinaArroyo"], "contenido": ["Great restaurant, typical food of the area, which are based on the quinoa deli. The wings with quinoa. Lasagna vegetable with quinoa. Trout with quinoa truly in", "..."], "calificacion": ["50"]},
{"autor": ["KarinaArroyo"], "contenido": ["Excellent restaurant for breakfast offer multiple types of breakfast\nZone. Quinoa with apple and bread with very good ayacucho cheese. Open all day . For lunch ", "..."], "calificacion": ["50"]},
{"autor": ["KarinaArroyo"], "contenido": ["Cerca a la Torre Eiffel como 20 min caminando cerca a la station del\nMetro . Limpio moderno las habitaciones modernas pero pequeñas .\nHay cerca buenos restauran", "..."], "calificacion": ["40"]},
{"autor": ["KarinaArroyo"], "contenido": ["Vine con mi novio por su cumpleaños fue todo muy impecable , las habitaciones espaciosas de lujo atención de primera en todas las áreas , desayuno variado . La ", "..."], "calificacion": ["50"]},
{"autor": ["KarinaArroyo"], "contenido": ["Habitaciones amplias tiene todas las cómodidades buena atención todas las habitaciones tienes vista al jardín y piscina \nIncluye desayuno \nBuen precio y calidad", "..."], "calificacion": ["50"]},
{"autor": ["KarinaArroyo"], "contenido": ["Revice por varias semanas donde alojarme evalúe en varias páginas los review, gracias a Diios tomamos una buena decisión, el hotel está bien ubicado, limpio, ac", "..."], "calificacion": ["50"]},
{"autor": ["KarinaArroyo"], "contenido": ["Fui por dos noches con mi familia la atención es excelente, el personal muy amable , tiene salida al río donde te puedes bañar los chicos la pasan estupendo, la", "..."], "calificacion": ["40"]},
{"autor": ["KarinaArroyo"], "contenido": ["Nada fácil de llegar se tiene q parquear al pie del cerro y trepar , una cantidad de zancudos y la atención muy lenta un solo mozo para todas las mesas. La comi", "..."], "calificacion": ["30"]},
{"autor": ["KarinaArroyo"], "contenido": ["Teatro impresionante precioso restaurado , el tour muy bueno, hora exacta , la arquitectura excelente hay que ir con tiempo para comprar los tickets precio quin", "..."], "calificacion": ["50"]},
{"autor": ["KarinaArroyo"], "contenido": ["Realmente un lugar interesante para intentar bailar tango una sola clase no es insuficiente pero divertido, aunque si vas fin de semana demasiada gente , mejor ", "..."], "calificacion": ["40"]},
{"autor": ["Aljemar"], "contenido": ["Exquisitas pizzas, en diferentes presentaciones, en esta ocasión visitamos el local de la calle San Francisco, un lugar muy cómodo y agradable, ideal para tener", "..."], "calificacion": ["50"]},
{"autor": ["Aljemar"], "contenido": ["Un buen servicio, uno de los mejores ceviches de Arequipa Ciudad, instalaciones amplias, excelente para compartir gratos momentos y degustar de platillos marino", "..."], "calificacion": ["50"]},
{"autor": ["Aljemar"], "contenido": ["Un muy buen ambiente, un restaurante recomendado para poder consumir platos variados de nuestra gastronomía peruana, especialmente el local de la Av. Metropolit", "..."], "calificacion": ["50"]},
{"autor": ["Aljemar"], "contenido": ["Un excelente lugar cerca a la ciudad, con una hermosa vista del valle de chilina y los 3 principales volcanes, ideal para despejarse en la calma y acompañado po", "..."], "calificacion": ["40"]},
{"autor": ["Aljemar"], "contenido": ["Un agradable lugar ubicado aprox. A 20 min. de la ciudad de Arequipa, se destaca la buena atencion por parte del personal, sazon regular."], "calificacion": ["30"]},
{"autor": ["Aljemar"], "contenido": ["Totalmente recomendable; excelentes instalaciones, muy buena atención, personal amable; actualmente cumple con todos los protocolos necesarios para afrontar la ", "..."], "calificacion": ["50"]},
{"autor": ["Aljemar"], "contenido": ["Recomiendo a Lurigancho grill, por su pollo  a la brasa, por su agradable y el sabor que lo diferencia, de los mejores de Arequipa. Valoro tambien su amable ate", "..."], "calificacion": ["40"]},
{"autor": ["Aljemar"], "contenido": ["Un hermoso y paradisíaco lugar ubicado al pie del mar, conformado por preciosas lagunas, pantanos, juncos de totora, campos de hierba  y playas arenosas, y una ", "..."], "calificacion": ["50"]},
{"autor": ["Aljemar"]},
{"autor": ["Aljemar"], "contenido": ["Destaca la buena atención, respecto a la sazón, el sabor ha cambiado y ya no resulta ser una delicia como en veranos anteriores, ojala vuelvan a recuperar el to", "..."], "calificacion": ["30"]},
{"autor": ["Aljemar"], "contenido": ["Un rico ceviche, de los mejores que he degustado en el sur del País, recomendado si visitas Ilo; bonita vista panorámica frente al mar ( 2do Piso - zona balcón ", "..."], "calificacion": ["50"]},
{"autor": ["Aljemar"], "contenido": ["Chaska travel cubre las expectativas en sus diferentes Tour, excelente servicio, muy recomendable, sobresaliendo el guiado y la atención de todo el personal."], "calificacion": ["50"]},
{"autor": ["Aljemar"], "contenido": ["Uno de los mejores lugares para poder una variedad de carnes y parrillas, de muy buena calidad y exquisito sabor, denotando maestría en su preparación, cabe ind", "..."], "calificacion": ["50"]},
{"autor": ["Aljemar"], "contenido": ["Pésima atención en el local ubicaso en el Mall Aventura Plaza Porongoche (Arequipa), por ello no recomendaría, el encargado no quiso facilitarnos el libro de re", "..."], "calificacion": ["10"]},
{"autor": ["Aljemar"], "contenido": ["Nada  que resaltar aparte de su excelente atención y relajante ambiente, el chicharrón no era tan bueno como las personas conmentan, tampoco las chuletas, adema", "..."], "calificacion": ["30"]},
{"autor": ["Aljemar"], "contenido": ["Uno de los mejores lugares para disfrutar chancho a la caja China, al palo, entre otros,  que puede ser combinados con otros platillos como arroz el rico combat", "..."], "calificacion": ["40"]},
{"autor": ["Aljemar"], "contenido": ["Buen ambiente, como para relajarse cerca de la ciudad, los mejores platillos de Trucha en Arequipa, he probado varios platillos de la carta, todos de muy buena ", "..."], "calificacion": ["50"]},
{"autor": ["Aljemar"], "contenido": ["Delicioso ceviche como siempre, pero en esta oportunidad no puede degustar de los riquísimos choritos a la chalaca en el fastfood del Mall plaza Cayma (Ya no lo", "..."], "calificacion": ["30"]},
{"autor": ["Aljemar"], "contenido": ["Destaco el excelente servicio del personal (Mozos) y el agradable ambiente del local , instalaciones y música arequipeña la cual hace muy amena la experiencia,p", "..."], "calificacion": ["40"]},
{"autor": ["Aljemar"], "contenido": ["El restaurante con una carta muy variada de platillos a base de trucha, en esta ocasión deguste un sudado de trucha muy delicioso, cabe agregar que el local es ", "..."], "calificacion": ["50"]},
{"autor": ["Mailusaurus"], "contenido": ["Después de días de espera por probar las pizzas de este lugar que tanto nos habían recomendado en Lima y en el mismo Ayacucho, por fin tuvimos la oportunidad de", "..."], "calificacion": ["50"]},
{"autor": ["Mailusaurus"], "contenido": ["Había visto muchas referencias de este lugar en internet y algunos amigos me lo recomendaron, llegué y almorcé \"alpaca a la cazadora\" y causa como entrada, qued", "..."], "calificacion": ["40"]},
{"autor": ["Mailusaurus"], "contenido": ["Nos hospedamos 5 días en este hotel y no nos podemos quejar. Las habitaciones son amplias y muy limpias, el servicio es bastante bueno, nos permitieron hacer us", "..."], "calificacion": ["40"]},
{"autor": ["Mailusaurus"], "contenido": ["Encontré esta opción de hospedaje a través de internet, y como íbamos con mi novio en plan ahorro pues reservamos. Llegamos poco antes de las 8 am., y pese a qu", "..."], "calificacion": ["40"]},
{"autor": ["Mailusaurus"], "contenido": ["El lugar es lindo, además de las mesas dentro de su local también cuenta con algunas en el patio. Me gustó la decoración, sobretodo el mural colorido de calaver", "..."], "calificacion": ["40"]},
{"autor": ["Mailusaurus"], "contenido": ["Las instalaciones son muy cómodas y la atención súper cálida, lo que más me gustó fue la decoración. \nCuando estábamos en la playa, luego de hacer check out, no", "..."], "calificacion": ["40"]},
{"autor": ["Mailusaurus"], "contenido": ["El local es pequeño y siempre está full, pero vale la pena ser pacientes. No hay pierde con el ramen y el chasiu don, muy agradables. Pidan gyozas como piqueo :", "..."], "calificacion": ["40"]},
{"autor": ["Mailusaurus"], "contenido": ["Con 1/2 porción de chaufa de cerdo quedas satisfecho. El yakisoba de cerdo es buenazo, no hay pierde con el ramen y con el yakitori. Todo debe ser acompañado re", "..."], "calificacion": ["50"]},
{"autor": ["Mailusaurus"], "contenido": ["Maravillosa atención desde la entrada, los colaboradores del hotel son muy amables, nos ofrecieron mate de coca, se preocuparon por mi salud cuando estuve con m", "..."], "calificacion": ["50"]},
{"autor": ["Mailusaurus"], "contenido": ["Muchas amistades nos recomendaron este lugar, justo antes de llegar estuve leyendo un blog donde recomendaban el Spaghetti La Carbonara, y realmente tenían razó", "..."], "calificacion": ["50"]},
{"autor": ["Mailusaurus"], "contenido": ["Pedimos una ronda de chilcanos, pero mis amigos y yo coincidimos que les hacía falta pisco, le comentamos esto al joven que nos atendía y lo resolvió rápidament", "..."], "calificacion": ["40"]},
{"autor": ["Mailusaurus"], "contenido": ["Picarones esponjositos y ricos, en una generosa porción. Pidan más mielcita para disfrutar al máximo."], "calificacion": ["50"]},
{"autor": ["Mailusaurus"], "contenido": ["Este lugar tiene una decoración hermosa, me encanta el ambiente y la atención es muy agradable. Sus postres son la vida misma y las infusiones de la casa... uff", "..."], "calificacion": ["50"]},
{"autor": ["Mailusaurus"], "contenido": ["Riquísimos chilcanos, recomiendo el de Muña, Hierba Luisa con Piña, Romero con Naranja, llevan el punto exacto de pisco, son demasiado buenos. El ambiente es ba", "..."], "calificacion": ["50"]},
{"autor": ["Mailusaurus"], "contenido": ["Deben pedir chicha morada en vaso, con S/. 4.00 tienes un vaso gigante (750 ml, según la señorita que nos atendió), con eso es suficiente para toda la comida. L", "..."], "calificacion": ["50"]},
{"autor": ["Mailusaurus"], "contenido": ["Fuimos con mi novio por nuestro aniversario, la ubicación de nuestra mesa estuvo genial, justo en el balcón para poder apreciar la vista hacia la Plaza de Armas", "..."], "calificacion": ["30"]},
{"autor": ["Mailusaurus"], "contenido": ["La naranjada muy rica al igual que las pizzas, la torta de chocolate con helado fue toda una explosión de sabor. La atención fue muy buena, si mal no recuerdo l", "..."], "calificacion": ["50"]},
{"autor": ["Mailusaurus"], "contenido": ["Fui con mi novio, y desde que entramos al lugar nos atendieron con mucha amabilidad, apreciamos el museo y luego nos sentamos en el balcón a tomar un chilcano d", "..."], "calificacion": ["50"]},
{"autor": ["Carlos P"]},
{"autor": ["Carlos P"], "contenido": ["Este chifa es muy concurrido, haylugar para estacionarcon una persona que guía, el ingreso es muy pintoresco, con una lagunita, peces y tortugas, los salones so", "..."], "calificacion": ["40"]},
{"autor": ["Carlos P"], "contenido": ["El lugar se encuentra en las afueras de Lima, al Sur, Regresamos después de muchos años, las vias de acceso buenas, tiene estacionamiento interior, en casose ll", "..."], "calificacion": ["30"]},
{"autor": ["Carlos P"], "contenido": ["He acudido varias veces a almorzar al local de la Av. Pardo y Aliaga, tiene lugar para estacionar, aunque para pocos autos, tiene dos pisos, los mozos atentos, ", "..."], "calificacion": ["50"]},
{"autor": ["Carlos P"], "contenido": ["Excelente ubicación, en dias particulares recomiendo acudir entre las 12:00-12:30 hrs porque luego se llena, los mozos amables, atentos y conocen el contenido d", "..."], "calificacion": ["50"]},
{"autor": ["Carlos P"], "contenido": ["El acceso es por la playa, hay estacionamiento, para los que vimos la serie de TV trae recuerdos desde el ingreso, cuenta con fotos, y algunos detalles de la ép", "..."], "calificacion": ["30"]},
{"autor": ["Carlos P"], "contenido": ["Solicitamos transporte para el aeropuerto, la llegada no llegaron pero pagaron el transporte que conseguimos, cuando nos retiramos ni se preocuparon en el trans", "..."], "calificacion": ["30"]},
{"autor": ["Carlos P"], "contenido": ["El locar es sombrio, recomiendo mas iluminación, falta mantenimiento y limpieza general, los baños malos, solo cuentan con lavamanos compartido, demoraron el se", "..."], "calificacion": ["20"]},
{"autor": ["Carlos P"], "contenido": ["Se puede llegar al lugar en mototaxi, el lugar es amplio, tiene como tres pisos, las piscinas estan distribuidas en los tres pisos, hay toboganes para todos los", "..."], "calificacion": ["40"]},
{"autor": ["Carlos P"], "contenido": ["Un lugar paradisiatico, alejado de la ciudad, inspira tranquilidad, fuimos para pasar todo el dia, la sala de recepcion grande, muy agradable, el personal atent", "..."], "calificacion": ["50"]},
{"autor": ["Carlos P"], "contenido": ["El locar es agradable, cuenta con mesas para grupos medianos, los baños limpios, luces tenues, no nos ofrecieron silla para bebes por lo que asumimos que no los", "..."], "calificacion": ["30"]},
{"autor": ["Carlos P"], "contenido": ["Ubicado en la avenida de dos carriles, con transito denso en horas puntas incluyendo transporte publico, estacionamiento al lado de la avenida, tener cuidado co", "..."], "calificacion": ["40"]},
{"autor": ["Carlos P"], "contenido": ["Ubicado en la parte mas comercial de San Miguel, amplio local, cuenta estacionamiento pero para aprox 4 autos, en caso lleven auto y en fin de semana deben prev", "..."], "calificacion": ["40"]},
{"autor": ["Carlos P"], "contenido": ["Hotel ubicado cerca a la plaza de armas, atención amable, habitaciones aceptables, tienen un local en el sótano donde alquilan para eventos nos tocó estar cuand", "..."], "calificacion": ["20"]},
{"autor": ["Carlos P"], "contenido": ["El lugar es rústico, amplio, llena de frases colombianas, la comida agradable, tiene juegos para niños y estacionamiento, personal amable, aunque pueden mejorar", "..."], "calificacion": ["40"]},
{"autor": ["Carlos P"], "contenido": ["Hotel con amplias instalaciones, alejada de la ciudad, en la recepción nos atendieron con rapidez, la habitaciones cosas y amplias, con caja fuerte, batas para ", "..."], "calificacion": ["40"]},
{"autor": ["Carlos P"], "contenido": ["El Restaurante se encuentra en el Hotel Chavin, para el almuerzo y la cena abren el segundo piso al medio día, los mozos bien uniformados, atentos, las mesas y ", "..."], "calificacion": ["30"]},
{"autor": ["Carlos P"], "contenido": ["El Hotel se encuentra en una avenida céntrica, esta cerca de todo tipo de negocios, Bancos, Restaurantes, Farmacias, a una cuadra del Mega plaza, etc, El transp", "..."], "calificacion": ["40"]},
{"autor": ["Carlos P"], "contenido": ["Hotel ubicado frente al Club Libertad, ubicación céntrica, te reciben a la llegada con amabilidad y calidez, las camas son amplias y cómodas, las habitaciones c", "..."], "calificacion": ["50"]},
{"autor": ["Carlos P"], "contenido": ["Agradable lugar, al estilo americano, reciben y despiden a la clientela de una manera particular, atienden de inmediato y con amabilidad, recomiendo los shots e", "..."], "calificacion": ["50"]},
{"autor": ["robert a"], "contenido": ["pas d eau chaude   la plupart du temps il fallait demander a la proprio d ouvrir un robinet général    en plus salle des fetes sous les chambres donc pleins de ", "..."], "calificacion": ["10"]},
{"autor": ["robert a"], "contenido": ["plateaux repas vraiment très  mauvais personnel agressif j ai demandé un café pour terminer mon repas il y avais deux gouttes dans le thermos le steward me dit ", "..."], "calificacion": ["10"]},
{"autor": ["robert a"], "contenido": ["personnel sympa propre et central petit déjeuner moyen compris  les chambre possèdent un coffre qui fonctionne des matelas confortables les chambres sont bien i", "..."], "calificacion": ["30"]},
{"autor": ["robert a"], "contenido": ["j ai passé une semaine dans cet hôtel au mois de juin , ca a été le paradis des chambres magnifiques une piscine paradisiaque , le personnel super sympa on a eu", "..."], "calificacion": ["50"]},
{"autor": ["robert a"], "contenido": ["antes la comida estaba buena he hecho el viaje lima ayacucho en diciembre varias veces y cada ves la comida tipo refrigerio fue de muy mala calidad antes era de", "..."], "calificacion": ["30"]},
{"autor": ["robert a"], "contenido": ["primero es un hotel bastante descuidado desde la recepción a la habitacion la gente que comenta bien es que no debe de ser acostumbrada a viajar o bien que le g", "..."], "calificacion": ["10"]},
{"autor": ["robert a"], "contenido": ["fue otra ves a comer en este restaurante comida básica sabores decepcionantes \nservicio horrible y lento solo punto positivo la vista pero con el ruido de la ca", "..."], "calificacion": ["10"]},
{"autor": ["robert a"], "contenido": ["el servicio no cambia fue el ano pasado y este ano pero nunca regresaré mas  los meseros son bastantes lentos y hablan mal a los clientes lugar para gente local", "..."], "calificacion": ["10"]},
{"autor": ["robert a"], "contenido": ["fuimos varias veces para cenar porque tienen vista a la plaza y que el via via nos aburre\npero aqui fue el colmo estábamos 10 para cenar y el personal nos querí", "..."], "calificacion": ["10"]},
{"autor": ["robert a"], "contenido": ["fue varias veces a almorzar y cenar aquí servicio  con meseros venezolanos que no saben de vino que proponen a los clientes pero hacen lo que pueden para atende", "..."], "calificacion": ["30"]},
{"autor": ["robert a"], "contenido": ["les personnes qui n ' apprécient pas un tel endroit je voudrais bien savoir s'ils vivent dans un château lol!!!!!\ntout est au top lieu accueil , pour le prix en", "..."], "calificacion": ["50"]},
{"autor": ["robert a"], "contenido": ["tout était parfait restaurant qualité des produits et la propriétaire trés sympa qui est venue nous parler de l histoire du lieu , un lieu tres recommandable ta", "..."], "calificacion": ["50"]},
{"autor": ["robert a"], "contenido": ["mauvaise qualité de la nourriture ( chauffa de quinua pas bon du tout viande pas fraiche ) quand au charme l hôtel est vieillissant mal situé car très bruyant ,", "..."], "calificacion": ["10"]},
{"autor": ["robert a"], "contenido": ["tout est parfait des que vous arrivez  , le personnel adorable les chambres magnifiques et raffinées le petit déjeuner fabuleux et la piscine  on a l impression", "..."], "calificacion": ["50"]},
{"autor": ["robert a"], "contenido": ["impeccable pour le prix très central personnel très aimable et petit déjeuner très bon \nun bémol pour le restaurant le soir préférer le restaurant sur le toit a", "..."], "calificacion": ["40"]},
{"autor": ["robert a"], "contenido": ["service nul  qualité plus que passable , très bien pour les voyageurs peu regardant sur la qualité et sur l hygiène   personnel négligeant et mal formé , chambr", "..."], "calificacion": ["10"]},
{"autor": ["robert a"], "contenido": ["rien a redire   qualité gentillesse du personnel 20/20  nous avons essayé des plats typiques et de la cuisine internationale tout était parfait"], "calificacion": ["50"]},
{"autor": ["robert a"], "contenido": ["rien a redire des chambres lumineuses et bien décorées , service qui percute car mon sèche cheveux est tombé en panne il a été changé dans les 5 minutes , petit", "..."], "calificacion": ["50"]},
{"autor": ["robert a"], "contenido": ["assez calme car en bordure de route , la piscine le petit déjeuner les chambres et surtout le personnel tres attentif , on a beaucoup aimé le petit déjeuner sa ", "..."], "calificacion": ["40"]},
{"autor": ["robert a"], "contenido": ["chambres déjà occupée par une colonie de cafard ce qui n a pas semblé choqué la réceptionniste , vue sur des canaux et des bidonvilles , ( bref pas chouette com", "..."], "calificacion": ["20"]},
{"autor": ["Travis B"], "contenido": ["Muy buen lugar para probar platos a base de pollo también ofrecen otro tipo de platos tiene buenos precios esta bien ubicado en la Plaza de Armas de Ayacucho  r", "..."], "calificacion": ["40"]},
{"autor": ["Travis B"], "contenido": ["Muy buen lugar en Ayacucho para almorzar o cenar y pasar un grato momento con buena ubicación en la Plaza de Armas de la ciudad tiene muy buena vista los precio", "..."], "calificacion": ["40"]},
{"autor": ["Travis B"], "contenido": ["Conocimos este Hotel por asuntos laborales, el local es prácticamente nuevo las habitaciones aceptables aunque para cubicarlas difícil  por que no existe adecua", "..."], "calificacion": ["30"]},
{"autor": ["Travis B"], "contenido": ["Muy buen lugar para pasar un momento de relax disfrutando de la Cerveza DORCHER BIER originaria de la zona y con una excelente calidad , el local ofrece también", "..."], "calificacion": ["40"]},
{"autor": ["Travis B"], "contenido": ["Restaurante de comida italiana  muy bueno en variedad de pastas preparan muy buenas pizzas y la atención es muy buena con mucha amabilidad el local tiene un amb", "..."], "calificacion": ["40"]},
{"autor": ["Travis B"], "contenido": ["Buen lugar para comer pastas y otros platos, agradable zason  buena atención , los platos servidos generosamente hay variedad de vinos para beber así como bebid", "..."], "calificacion": ["40"]},
{"autor": ["Travis B"], "contenido": ["Hotel muy cómodo y agradable para pasar unos días en oxapampa,  con una atención esmerada y amable precios acorde al local, sus bungalows superficie cómodos con", "..."], "calificacion": ["40"]},
{"autor": ["Travis B"], "contenido": ["El Hotel Presidente Selva esta muy bien ubicado muy cerca a la Merced y San Ramon con una infraestructura moderna y acogedora, sus habitaciones super cómodas co", "..."], "calificacion": ["50"]},
{"autor": ["Travis B"], "contenido": ["Parque donde al viajero le enseñan algo de las costumbres de Huancayo y sus personajes de la musica tipica del lugar vale la pena visitarlo "], "calificacion": ["40"]},
{"autor": ["Travis B"], "contenido": ["El hotel es un excelente lugar para alojarse ya sea por turismo o trabajo, sus habitaciones supr cómodas y acogedoras cuenta con wifi, frío bar calefacción y de", "..."], "calificacion": ["50"]},
{"autor": ["Travis B"], "contenido": ["Este lugar es para disfrutar una variedad de platos en un buen ambiente muy tranquilo con su personal bastante atento a las necesidades del cliente, sus precios", "..."], "calificacion": ["40"]},
{"autor": ["Travis B"], "contenido": ["La Frontera ofrece diversidad de platos a la carta de todo precios, con un Pisco Sour de cortesía muy agradable así como show musical en vivo muy ameno y divert", "..."], "calificacion": ["40"]},
{"autor": ["Travis B"], "contenido": ["Local dodnde se puede degustar riquisimos postres como mtortas helados etc, dentro de un ambiente acogedor y tranquilo, situado bastante cerca de la Plaza de Ar", "..."], "calificacion": ["40"]},
{"autor": ["Travis B"], "contenido": ["Local con una excelente carta de platos en su mayoría a  base de pescados y mariscos acompañados con un riquísimo pisco sour, la atención muy buena y sus precio", "..."], "calificacion": ["50"]},
{"autor": ["Travis B"], "contenido": ["Local con una gama de muy buenos postres así como sándwiches ideal para una comida ligera, buena atención , recomendable el sándwich de pollo "], "calificacion": ["40"]},
{"autor": ["Travis B"], "contenido": ["Restaurante de comida china muy bien ubicado y fácil de llegar, ofrece variados platos de comida china tanto a la carta como menús con precios aceptables rápida", "..."], "calificacion": ["40"]},
{"autor": ["Travis B"], "contenido": ["Restaurante bastante acogedor situado a unos 15 minutos del centro de la ciudad ofrecen platos regionales muy bien servidos y a buen precio la atención es muy a", "..."], "calificacion": ["40"]},
{"autor": ["Travis B"], "contenido": ["Excelente lugar para compartir con amigos parejas etc muy buenas parrillas acompañando con buen vino y los piscos buenos se come bien en grato ambiente "], "calificacion": ["50"]},
{"autor": ["Travis B"], "contenido": ["Restaurante con variedad de platos a la carta hay pescado,carne,pollo \nComida típica , buenos precios solo la atención un poco lenta muy poco personal para cant", "..."], "calificacion": ["30"]},
{"autor": ["Travis B"], "contenido": ["Restaurante ubicado en la Plaza de Armas de Ayacucho,ambiente agradable y gran variedad de platos, atienden desayunos almuerzos y cenas, con precios bastante mó", "..."], "calificacion": ["40"]},
{"autor": ["travelbug1525"], "contenido": ["Felt one-sided, at the end couldn't help but think \"why would anyone be against this woman\"? The museum presents a lot of information both in writing and in pho", "..."], "calificacion": ["40"]},
{"autor": ["travelbug1525"], "contenido": ["On one side of the square there is the impressive building of the Congress. However, here there is also one of the original casts of Rodin's Thinker (near the p", "..."], "calificacion": ["40"]},
{"autor": ["travelbug1525"], "contenido": ["Terrible, incompetent staff who made checkin difficult and listened to VERY loud music all the time. The room was awful. There were gaps around the window so al", "..."], "calificacion": ["10"]},
{"autor": ["travelbug1525"], "contenido": ["The tour starts with a short movie about the discovery of Juanita and the other 2 children. The language of the movie depends on who reserves the time slot firs", "..."], "calificacion": ["40"]},
{"autor": ["travelbug1525"], "contenido": ["The restaurant has a very nice decor and the staff were lovely. The pizza was average Peruvian pizza - not great but not bad either, the garlic bread was okay. ", "..."], "calificacion": ["30"]},
{"autor": ["travelbug1525"], "contenido": ["The place has a great atmosphere, nice decor and good staff. The food was amazing; beautifully presented and delicious. The cocteles were also tasty. There's a ", "..."], "calificacion": ["50"]},
{"autor": ["travelbug1525"], "contenido": ["Run by amazingly nice people who treated me like family. The room/bed was very comfortable, the shower had hot water and the wifi was good. The breakfast was a ", "..."], "calificacion": ["50"]},
{"autor": ["travelbug1525"], "contenido": ["The owners are lovely and they really care about their customers. The room was spacious and bright although cold at night. The shower had warm water reliably. B", "..."], "calificacion": ["40"]},
{"autor": ["travelbug1525"], "contenido": ["Hotel Kallma is a clean, comfortable and safe hotel to stay in. It is away from the noise and pollution of the city centre, yet close enough to walk in or take ", "..."], "calificacion": ["40"]},
{"autor": ["travelbug1525"], "contenido": ["The staff were lovely and the room was comfortable. However, it was impossible to sleep there as on one side there is a busy road with heavy and loud traffic, o", "..."], "calificacion": ["20"]},
{"autor": ["travelbug1525"], "contenido": ["Ica centre is the worst I've seen in Peru so far; horrendous traffic, extremely noisy and the air was barely breathable. Stayed in a hostal just outside of the ", "..."], "calificacion": ["20"]},
{"autor": ["travelbug1525"], "contenido": ["Getting there was very easy. Took a \"colectivo\" (shared taxi) from outside of Norky's restaurant (opposite the petrol station) on Av. Jose Matias Manzanilla and", "..."], "calificacion": ["40"]},
{"autor": ["travelbug1525"], "contenido": ["The hotel is close to the Plaza de Armas. The rooms are between 20-35 soles (negotiable). The room came with a table and chair, the bed was comfortable, the bed", "..."], "calificacion": ["30"]},
{"autor": ["travelbug1525"], "contenido": ["Brilliant engineering feat from the Nazca. The water is crystal clear and there are even little fish in it! Best to go with a guide to get the most out of the e", "..."], "calificacion": ["50"]},
{"autor": ["travelbug1525"], "contenido": ["The museum is walking distance from the city centre but there is a sign on the gate stating that it's closed until 15 November 2015, although I've seen no such ", "..."], "calificacion": ["30"]},
{"autor": ["travelbug1525"], "contenido": ["The contrast between the desert and the sea is amazing and there are some great viewpoints along the tourist route. Apparently the roads inside the reserve are ", "..."], "calificacion": ["40"]},
{"autor": ["travelbug1525"], "contenido": ["Opted for a palta rellena (avocado stuffed with what you ask for, in my case with sea food) and it was delicious. The service was also good and it felt great to", "..."], "calificacion": ["50"]},
{"autor": ["travelbug1525"], "contenido": ["It's just a big rock sticking out of the sea. The arch was destroyed in the earthquake in 2007. The surrounding area is still nice as the waves break over the r", "..."], "calificacion": ["30"]},
{"autor": ["travelbug1525"], "contenido": ["It's not actually sand but small red pebbles that come from the nearby cliff. Can't go onto the beach (probably for the best) but next to it there is an area wh", "..."], "calificacion": ["40"]},
{"autor": ["travelbug1525"], "contenido": ["It's right next to the \"Cathedral\". There is a little information panel about it at the viewpoint. We saw local people collecting the seaweed on the beach, whic", "..."], "calificacion": ["40"]},
{"autor": ["Riccardo C"], "contenido": ["The single room was perfectly sized for one person and had modern amenities. I can confirm that the wifi connection is excellent as I had an online job intervie", "..."], "calificacion": ["50"]},
{"autor": ["Riccardo C"], "contenido": ["Hotel Tritone Abano, una garanzia. Da molto tempo lo frequento anche diverse volte ogni anno e sempre ho ricevuto un'accoglienza calorosa, con il personale al f", "..."], "calificacion": ["50"]},
{"autor": ["Riccardo C"], "contenido": ["Wanted to stay in the Soho-Tribeca area and thankfully came across this hotel. Rooms are adequately sized with beautiful views of the city and the bathrooms hav", "..."], "calificacion": ["50"]},
{"autor": ["Riccardo C"], "contenido": ["As usual, I know I can't go wrong with this airline, as it always guarantees a very enjoyable flight. Food is plentiful and there is a wide range of selection o", "..."], "calificacion": ["40"]},
{"autor": ["Riccardo C"], "contenido": ["I just spent 15 nights here, and I have also stayed in many other hostels, so I believe I can give some valuable insight of this place.\nBesides the enormous loc", "..."], "calificacion": ["40"]},
{"autor": ["Riccardo C"], "contenido": ["Ci ho mangiato una volta in e ci ritornerei senza dubbio. I cuochi Sandra e Paul fornisco un servizio efficiente e cordiale in questo ristorante piccolo. Il men", "..."], "calificacion": ["50"]},
{"autor": ["Riccardo C"], "contenido": ["Eager to see what it's like staying at a party hostel, I decided to book 3 nights here. I wouldn't do it again. What I thought are its the strong points are its", "..."], "calificacion": ["30"]},
{"autor": ["Riccardo C"], "contenido": ["This place is the perfect tourist trap, with lots of uninteresting tours aimed to make you spend money on souvenirs (such as the Uros Islands). But if you live ", "..."], "calificacion": ["50"]},
{"autor": ["Riccardo C"], "contenido": ["It is centrally located, on a road full of restaurants and shops and only a few block away from the main square. The positive points are very comfortable bed th", "..."], "calificacion": ["30"]},
{"autor": ["Riccardo C"], "contenido": ["The strongest point of this restaurant is definitely location, which is centrally located on the Plaza de Armas and it has a balcony with nice views over the ci", "..."], "calificacion": ["40"]},
{"autor": ["Riccardo C"], "contenido": ["Overall, I have no complaints about my stay at this hotel. The double room was much bigger than other hotels I've been to, which was a nice surprise. It certain", "..."], "calificacion": ["50"]},
{"autor": ["Riccardo C"], "contenido": ["Premetto che vi ho soggiornato in alta stagione, a Capodanno, dunque ho sicuramente pagato dei prezzi leggermente più alti della media. Tenendo conto di ciò e d", "..."], "calificacion": ["40"]},
{"autor": ["Riccardo C"], "contenido": ["I spent 3 nights in this place and it was my first time in a youth hostel, so I didn't know exactly what to expect. But by making a comparasion with other hoste", "..."], "calificacion": ["30"]},
{"autor": ["Riccardo C"], "contenido": ["Stayed in the double room with the bathroom. I see here many people complaining about the street noises, but thankfully our room was facing the opposite side of", "..."], "calificacion": ["40"]},
{"autor": ["Riccardo C"], "contenido": ["Questo hotel é in grado di soddisfare i bisogni di base, ma non può nemmeno essere classificato come un 4 stelle, specialmente perché é una struttura ormai in b", "..."], "calificacion": ["30"]},
{"autor": ["Riccardo C"], "contenido": ["Unica nota negativa: la temperatura nelle camere era sgradevolmente alta, dunque si fa un po' di fatica a dormire su un letto che tra l'altro non é degno del co", "..."], "calificacion": ["50"]},
{"autor": ["Riccardo C"], "contenido": ["Stayed here for 4 nights. As a third guest in the room, they assured me on the phone that my bed would be big enough, but instead it ended up being a pretty tin", "..."], "calificacion": ["30"]},
{"autor": ["Riccardo C"], "contenido": ["Pernotatto presso questo hotel per 2 notti in occasione di una gita scolastica. Esso viene venduto come un hotel a 3 stelle, ma me sembrava più da 2, per il fat", "..."], "calificacion": ["30"]},
{"autor": ["Riccardo C"], "contenido": ["When my sister and I decided to take a mini vacation together in Europe , it was very challenging trying to figure out the best place, hotel, climate, etc. that", "..."], "calificacion": ["50"]},
{"autor": ["Riccardo C"], "contenido": ["Stayed here 3 nights during the Christmas holidays. We had a great first impression as we arrived: the hotel was beautifully decorated with Christmas ornaments ", "..."], "calificacion": ["40"]},
{"autor": ["TravelinDantheMan"], "contenido": ["I live on the island and Kome is the go-to restaurant for me and my friends. They have a great menu and tapas night (Wednesdays) and excellent waitstaff and ama", "..."], "calificacion": ["50"]},
{"autor": ["TravelinDantheMan"], "contenido": ["I recently had an outstanding experience at the Chop House. I sat on the lower level - near the bar. The vibe was extremely pleasant for an early evening dinner", "..."], "calificacion": ["50"]},
{"autor": ["TravelinDantheMan"], "contenido": ["Every time I am in South Beach I come here for amazing chicken quesadillas and good service and good people watching and good margaritas and good vibes. The sta", "..."], "calificacion": ["50"]},
{"autor": ["TravelinDantheMan"], "contenido": ["I recently dined here for a friends birthday. While the food was generally good, the experience overall was not. \nThings began well and we ordered beef tenderlo", "..."], "calificacion": ["20"]},
{"autor": ["TravelinDantheMan"], "contenido": ["I was in Venice with a group of 14 recently and stayed at a lovely hotel near this restaurant. It is very near St. Mark's square and I assumed it was a touristy", "..."], "calificacion": ["50"]},
{"autor": ["TravelinDantheMan"], "contenido": ["I had lunch here last week. It was a lovely setting at the beautiful stadhuis building. Some of the staff are developmentally disabled and were lovely servers. ", "..."], "calificacion": ["40"]},
{"autor": ["TravelinDantheMan"], "contenido": ["I was just at the Colombina with a group.that occupied several rooms. We loved this hotel! The decor was very Venetian and the hotel was charming. We arranged f", "..."], "calificacion": ["50"]},
{"autor": ["TravelinDantheMan"], "contenido": ["This little hotel is quite charming for the basic price. The room was spotless and the bathroom was modern and clean. The staff was very nice and made us breakf", "..."], "calificacion": ["40"]},
{"autor": ["TravelinDantheMan"], "contenido": ["We used this small hotel as our base of operations for a quick 2 day visit to Puno/Lake Titicaca. It was conveniently located - walking distance to the Plaza an", "..."], "calificacion": ["40"]},
{"autor": ["TravelinDantheMan"], "contenido": ["I had heard much about the bad tours to the Lake Titicaca Islands, that I wasn't really looking forward to a tacky, exploitative, touristy experience. I am thri", "..."], "calificacion": ["50"]},
{"autor": ["TravelinDantheMan"], "contenido": ["I don't mind paying for a top-end hotel conveniently located in a city center, but I was in Boston 2 weeks prior to this visit and stayed a few blocks away at t", "..."], "calificacion": ["20"]},
{"autor": ["TravelinDantheMan"], "contenido": ["I recently visited Trattoria il Panino with my Italian mother and we both LOVED the food and the service. We started with the Limoncello shrimp, which was delic", "..."], "calificacion": ["50"]},
{"autor": ["TravelinDantheMan"], "contenido": ["There are so many Italian restaurants to choose from on Hanover Street, it always feels a bit like a crap shoot to me. This time, we did some quick online resea", "..."], "calificacion": ["50"]},
{"autor": ["TravelinDantheMan"], "contenido": ["This is my new favorite place to stay in South Beach. The staff is fantastic! They warmly welcomed me upon arrival and were always available throughout my stay.", "..."], "calificacion": ["50"]},
{"autor": ["TravelinDantheMan"], "contenido": ["Had dinner here with a friend recently and was not impressed. On the way up several flights, there is a gorgeous dining room that was completely empty. Seating ", "..."], "calificacion": ["30"]},
{"autor": ["TravelinDantheMan"], "contenido": ["We had dinner at this restaurant - which is well located. Up several flights of stairs, past empty dining rooms and a chaotic and dirty kitchen, we reached the ", "..."], "calificacion": ["30"]},
{"autor": ["TravelinDantheMan"], "contenido": ["This restaurant is perfectly located near the main square and on the stairs up the hill. The decor is quite basic and we almost passed this place by, but once i", "..."], "calificacion": ["40"]},
{"autor": ["TravelinDantheMan"], "contenido": ["We really enjoyed Cafe Kif Kif. We went to dinner early - as the sun was setting - and before the restaurant got crowded. We sat upstairs and were treated to a ", "..."], "calificacion": ["40"]},
{"autor": ["TravelinDantheMan"], "contenido": ["After extensive planning and recommendations from friends, I chose Marrakech Camel Tours for a three day tour from Fez to the dunes to Marrakech. It was a great", "..."], "calificacion": ["50"]},
{"autor": ["TravelinDantheMan"], "contenido": ["About a 10 minute shuttle ride from the airport, this hotel is clean and pleasant and comfortable. It also has an excellent breakfast spread - get this! You nee", "..."], "calificacion": ["40"]},
{"autor": ["Gabriela O"], "contenido": ["I've been there three times already, depending on the day, be sure to check out which is the soup of the day. Ordinarily, they serve \"caldo de gallina\", \"sopa c", "..."], "calificacion": ["50"]},
{"autor": ["Gabriela O"], "contenido": ["Cuidado con los jugadores de Pokemon Go, aunque ya no son tantos. La iglesia ofrece misas de día y de noche, todos los días."], "calificacion": ["30"]},
{"autor": ["Gabriela O"], "contenido": ["There should be more explanatory panels or something for out-of.towners, but the monument is pretty self explanatory."], "calificacion": ["40"]},
{"autor": ["Gabriela O"], "contenido": ["Cheap places don't have a free pass to treat guests poorly. I went there thinking of staying three nights. Stayed only one instead, because the owner insulted m", "..."], "calificacion": ["10"]},
{"autor": ["Nachterde"], "contenido": ["Not only were the beds in my room more or less nonexistent so that it didn't made a difference wether i slept on the floor or in it but for some reason someone ", "..."], "calificacion": ["10"]},
{"autor": ["Nachterde"], "contenido": ["Nice, cheap and near the town center. Nothing more nothing less. Every room has its own bathroom and there is a shared kitchen for everyone. The owner is really", "..."], "calificacion": ["40"]},
{"autor": ["Katya A"]},
{"autor": ["Katya A"], "contenido": ["Esta ubicado en el piso 18, y gira 360° de una manera lenta e imperceptible. \nGrande fue mi sorpresa al ingresar dado que la vista es impresionante, además tien", "..."], "calificacion": ["40"]},
{"autor": ["Katya A"], "contenido": ["Llegue de casualidad buscando otro restaurante y al entrar no encontré mucha gente, pero me anime por las recomendaciones. Al entrar me impacto la decoración, m", "..."], "calificacion": ["50"]},
{"autor": ["Katya A"]},
{"autor": ["Katya A"], "contenido": ["No se pueden ir sin dejar de comer el caldo verde y el postre de berenjena, así como los tamalitos. Pedí cuy pero le falta un poco de sabor, quizás no estaba mu", "..."], "calificacion": ["40"]},
{"autor": ["Katya A"], "contenido": ["Siempre voy y encuentro nuevos sabores, helados súper ricos y lo mejor artesanales naturales, se siente la fruta y la leche, lo recomiendooo, queda en la plaza ", "..."], "calificacion": ["50"]},
{"autor": ["Katya A"], "contenido": ["Ir temprano para sentarse en las mesas de adelante o en todo caso hacer una reservación, la comida es buena pero tanto como para el precio, pero es agradeble . ", "..."], "calificacion": ["50"]},
{"autor": ["Katya A"], "contenido": ["Sillustani quedá a una hora aprox de Puno, puedes contratar los tours de la plaza de armas de Puno. Llegando hay una caminata cuesta arriba de 20 minutos, que p", "..."], "calificacion": ["50"]},
{"autor": ["Katya A"], "contenido": ["Si te gusta mirar paisajes y sentir la brisas del agua este es el lugar. Los uros, las islas flotantes que tienen paneles solares. Desde el puerto de Puno, unos", "..."], "calificacion": ["40"]},
{"autor": ["Katya A"], "contenido": ["Chucuito queda a media hora de puno, llegas en taxi o en combis. El pueblo es muy pequeños, en la plaza venden unas ricas truchas y unos pejerryes grandes, todo", "..."], "calificacion": ["40"]},
{"autor": ["Katya A"], "contenido": ["Realizamos un evento para más de 120 personas,  la atención, alimentación y servicio de lo mejor. La recepcionista Gladys, es súper amable, nos atendió siempre ", "..."], "calificacion": ["50"]},
{"autor": ["Katya A"], "contenido": ["Este hotel queda detrás del Colegio Claretiano, está ubicado en una zona residencial, es pequeño, mi experiencia fue regular porque llegue a las 08:00 y a pesar", "..."], "calificacion": ["30"]},
{"autor": ["Katya A"], "contenido": ["Estuve buscando un lugar para comer comida típica por la tarde, fue el único lugar abierto que encontré. Me serví un ceviche que estaba agradable y un pato desh", "..."], "calificacion": ["40"]},
{"autor": ["Katya A"], "contenido": ["Fuimos a cenar, nos atendieron muy bien, pedí pollo a la parrila, que me sirvieron con una rica y grande ensalada, además lo acompañamos con un vino, no tenían ", "..."], "calificacion": ["40"]},
{"autor": ["Katya A"], "contenido": ["Llegue y me recibieron con aperitivo muy agradable, solicite una parrilla de tira de cerdo, que estuvo muy rico, lo malo fue que pedi papas doradas y me dieron ", "..."], "calificacion": ["40"]},
{"autor": ["Katya A"], "contenido": ["En Abancay hay pocas opciones de hotel, sin embargo este hotel es agradable, solicite una habitación que quedaba en el segundo piso y tenía balcón, es una de la", "..."], "calificacion": ["40"]},
{"autor": ["Katya A"], "contenido": ["Queda como a 10 minutos del centro, es un hotel campestre, bueno para hacer eventos, tiene pocas habitaciones, las cuales son modestas pero limpias,  la dueña e", "..."], "calificacion": ["30"]},
{"autor": ["Katya A"], "contenido": ["Puquio queda a 4 horas de Nazca, estuve por trabajo, es un pueblo chiquito y hace mucho frío. No hay mucha variedad de hoteles, pero entre todos este es bueno, ", "..."], "calificacion": ["30"]},
{"autor": ["Katya A"], "contenido": ["Es un local que queda a unos 10 minutos del centro de Piura, en la denominada nueva Piura, realmente muy agradable el ceviche de Congrio, además sirven la famos", "..."], "calificacion": ["50"]},
{"autor": ["Katya A"], "contenido": ["Fui para cenar, me encanto la ensalada de espinaca, palmitos y champiñones, Al día siguiente pedimos una ronda criolla, la cual es para 4 personas, hay otra par", "..."], "calificacion": ["30"]},
{"autor": ["Jose O"], "contenido": ["Las habitaciones son muy comodas, se convive con la naturaleza. La atencion en el restaurante es muy buena, la persona que siempre me atiende y sabe exactamente", "..."], "calificacion": ["50"]},
{"autor": ["Jose O"], "contenido": ["Los servicios que ofrece en el hospedaje son muy buenos, la estadia agradable ya que no existe ningun malestar ni ruidos en el hospedaje. El desayuno del mismo ", "..."], "calificacion": ["40"]},
{"autor": ["Jose O"], "contenido": ["En el tiempo que estuve aquí en Abancay, hubo una exposición en la plaza de Armas sobre todos los lugares que existen en el Departamento y que uno puede conocer", "..."], "calificacion": ["40"]},
{"autor": ["Jose O"], "contenido": ["El restaurant desde la entrada es muy agradable, El muelle es muy amplio y tiene una gran vista hacia los acantilados. La comida es regular, no es buena ni tan ", "..."], "calificacion": ["40"]},
{"autor": ["Jose O"], "contenido": ["El ambiente es muy agradable, ya que es muy acogedor, un poco rústico apesar que este en la zona central de la ciudad. Acerca de la comida no es lo mejor que un", "..."], "calificacion": ["40"]},
{"autor": ["Jose O"], "contenido": ["A algunos buggies les falta potencia, pero el paseo por las dunas y el deslizarse en sunboard es lo mejor lugar, 100% recomendado para los que les gusta la adre", "..."], "calificacion": ["40"]},
{"autor": ["Jose O"], "contenido": ["Actualmente estoy hospedado en este lugar y no es de buen gusto el lugar. Los cuartos son muy pequeños, hay días que amanece y no hay agua. Pero por otro lado, ", "..."], "calificacion": ["30"]},
{"autor": ["Jose O"], "contenido": ["La plaza apesar que es muy pequeña tiene una rotonda muy llamativa desde un principio. Al mismo tiempo la iglesia tanto por fuera como por dentro es hermosa."], "calificacion": ["50"]},
{"autor": ["Jose O"], "contenido": ["Es un lugar muy imprescindible para ir a visitar, ya que fomenta la atracción visual y genera la paz en uno mismo. Existen varios circuitos los cuales uno puede", "..."], "calificacion": ["50"]},
{"autor": ["Jose O"], "contenido": ["Este Hospedaje es muy bueno, la calidad de los cuartos y los ambientes es agradable. A pesar que no pude tomar el desayuno del día pude recibir un mate de coca ", "..."], "calificacion": ["50"]},
{"autor": ["AmyContardi"], "contenido": ["Perfect location in center of Trinidad, yet quiet neighborhood.  Within walking distance of bus station, Casa de la Música, and all historic sites.  Fabulous ho", "..."], "calificacion": ["50"]},
{"autor": ["AmyContardi"], "contenido": ["I highly reccomend this centrally located and reasonably priced restaurant.  I've eaten here twice, the vegan paquete both times.  The food is fresh, healthy an", "..."], "calificacion": ["50"]},
{"autor": ["AmyContardi"], "contenido": ["Mi casa es su casa seria buen refrán para describir el Ayacucho-Peru B&B.  Estuve \n16 días desde el 31 de mayo al 15 de junio, 2014.  Bajo la dirección cariñosa", "..."], "calificacion": ["50"]},
{"autor": ["AmyContardi"], "contenido": ["sitio completo arqueologico a 20 minutos de Ayacucho.  Mejor con guía.  Después se puede continuar al pueblo lindo de Quinua."], "calificacion": ["50"]},
{"autor": ["Ante V"], "contenido": ["My family and I were very satisfies with this place. Owner Carlos help us in planning of our trip in Costa Rica and he made reserevations for us in all places w", "..."], "calificacion": ["50"]},
{"autor": ["Ante V"], "contenido": ["We spent there two nights during a visit Machu Picchu.  \n\nThey take caer abut our dog during our trip to Machu Picchu.  \n\nRoom is worm with wooden flour.\nBreakf", "..."], "calificacion": ["50"]},
{"autor": ["Ante V"]},
{"autor": ["Ante V"], "contenido": ["Hotel is 2 stars close to center of the place \n\n1. WIFI\n2. Hot water\n3. TV\n\nOne double room was 50 Peruvian SOL and one single was 40 Peruvian SOL\n\nOn the front", "..."], "calificacion": ["30"]},
{"autor": ["Ante V"], "contenido": ["We spent there 3 months  \n\nWhat to sey place is high luxury. They have all what you can imagine. \n\nManager Dragan is there to serve you for what ever you want. ", "..."], "calificacion": ["50"]},
{"autor": ["Ante V"], "contenido": ["We stayed in hotel one night. \n\n1 Is clean \n2 Have parking \n3 good restaurant\n4 hot water\n5 plasma TV\n6 good bed\n7 free coca tea \n\nTwo rooms one double and one ", "..."], "calificacion": ["30"]},
{"autor": ["Cesar E"], "contenido": ["Nice place to stay at, walk, and run around all major historical places in Madrid. I could enjoy Gran Via every single day at different times of the day. \nThe m", "..."], "calificacion": ["40"]},
{"autor": ["Cesar E"], "contenido": ["Punta Cana is a place to visit for the wonderful weather to be at your summer vacation. \nWe decide to escape to a paradise to relax and forget about any thing a", "..."], "calificacion": ["40"]},
{"autor": ["Cesar E"], "contenido": ["This place is one and a half blocks from Plaza de Armas, three minutes walking. The place is quite, very quiet; no car fumes or noisy cars,the only noise I coul", "..."], "calificacion": ["30"]},
{"autor": ["Cesar E"], "contenido": ["First time in Shanghai enjoying new civilization, history, and modernity. About what is and what is not include, everything is; anything you could imagine. Howe", "..."], "calificacion": ["50"]},
{"autor": ["Cesar E"], "contenido": ["En nuestra primera vez visitando Hunacayo en Peru, mi esposa y yo nos sentimos muy ofendidos por cierto trato y algunas anomalias en Antojitos de esta esquina.\n", "..."], "calificacion": ["20"]},
{"autor": ["Cesar E"], "contenido": ["On July 4th my wife and I had a great time at Nino's. Actually, was the second time we visited this place on this trip; his pisco sour was the best we tried in ", "..."], "calificacion": ["50"]},
{"autor": ["Katrin W"], "contenido": ["We loved the atmosphere and really enjoyed the food here. Our favourites were the rijstafel (nasi campur Kusnadi) and the snapper, also cashew chicken. Although", "..."], "calificacion": ["50"]},
{"autor": ["Katrin W"], "contenido": ["We stayed here for a total of two weeks and especially enjoyed the lush garden and the wonderful pool with its soothening water drizzeling. Breakfast is rich. I", "..."], "calificacion": ["40"]},
{"autor": ["Katrin W"], "contenido": ["A few hours at least should be spend in this very comprehensive museum of New Zealand and Maori history, art and culture museum. Well presented, interactive."], "calificacion": ["50"]},
{"autor": ["Katrin W"], "contenido": ["We were unlucky to stay at the same time with a noisy group who played music and sung until midnight. One of the owner family members who by chance met us in th", "..."], "calificacion": ["30"]},
{"autor": ["Katrin W"], "contenido": ["Yo quiero escribir a mi experencia en el Proyecto Peru... Cuando yo empezé en esta escuela, no sé Español. Durante solo una semana yo aprendi mucho de mi profes", "..."], "calificacion": ["50"]},
{"autor": ["Katrin W"], "contenido": ["Besides the central location this hotel gives you a nice, clean room with a private bath and wifi and TV, free tea bar and breakfast for only 50 soles. Comfy ma", "..."], "calificacion": ["50"]},
{"autor": ["Katrin W"], "contenido": ["We drove up from Codpa valley to Putre which is manageable in a rental car, however takes around six hours with many fotostops as there are pittoresque pueblos,", "..."], "calificacion": ["50"]},
{"autor": ["Katrin W"], "contenido": ["Genuinely enjoyed the visit to sheepworld, especially the show that offered views into the hard business of sheep farming and the tough job of being a shearer. ", "..."], "calificacion": ["50"]},
{"autor": ["Katrin W"], "contenido": ["We popped in without doing previous research and were most delighted. The friendly lady recommended to take a cabin instead of tent site and pointed out the bad", "..."], "calificacion": ["50"]},
{"autor": ["Katrin W"], "contenido": ["Compared to other holiday parks in New Zealand we visited, the cabin was extremely small and lacking both heater and Toaster as well as in cabin seating. The be", "..."], "calificacion": ["20"]},
{"autor": ["Katrin W"], "contenido": ["A little bit noisy at night due to its location above the harbour, this park boasts with its sanitary, kitchen facilities and a large lounge with huge TV. There", "..."], "calificacion": ["50"]},
{"autor": ["Katrin W"], "contenido": ["A very nice, though quite hidden holiday park which we only found via a road sign as it obviously doesn't do much promotion. A very friendly and helpful owner w", "..."], "calificacion": ["50"]},
{"autor": ["Katrin W"], "contenido": ["I have found my paradise off Papua\nDreamtime\n\nWaking up in the morning from a big, extended splash underneath my water cottage I recognize millions of small fis", "..."]},
{"autor": ["kathi-richard"], "contenido": ["We arrived and first thought that the garden was really nice. But the pool didnt work which was kind of the reason we booked that hostel. When we entered the ro", "..."], "calificacion": ["20"]},
{"autor": ["kathi-richard"], "contenido": ["The bathroom was full of mold. But the bigger problem was the unfriendly staff who threatened us to call the police although we were just listening to music at ", "..."], "calificacion": ["20"]},
{"autor": ["kathi-richard"], "contenido": ["Die Beachbar mit den Hammocks ist wirklich unschlagbar. Tagsüber zum entspannen und abends die Parties sind auch super! Durch Aktivitäten wie Yoga lernt man sch", "..."], "calificacion": ["40"]},
{"autor": ["kathi-richard"], "contenido": ["Haben 2 smoothies eine vegane pizza und Tacos bestellt. Die Smoothies waren sehr gut. Die Tacos waren nichts besonderes aber okay! Leider wurde uns keine salsa ", "..."], "calificacion": ["20"]},
{"autor": ["kathi-richard"], "contenido": ["The hostel and the garden are really nice and really clean. When we complained that we could  not eat anything for breakfast one morning beside fruits since not", "..."], "calificacion": ["50"]},
{"autor": ["kathi-richard"], "contenido": ["Went there 3 days in a row for the happy hour. 2  Cocktails for 100! Best price you can find in Holbox. And the Cocktails are also delicious. It never was only ", "..."], "calificacion": ["50"]},
{"autor": ["kathi-richard"], "contenido": ["The hostel has a very nice chill out area and our room was nicely decorated. Apart from that their tour to Tikal was amazing. Now the downsides. The shower was ", "..."], "calificacion": ["30"]},
{"autor": ["kathi-richard"], "contenido": [" In unserem Caipiriha war null Alkohol! Dafür 6€ ist viel zu teuer!! Deshalb werden wir definitiv nicht wiederkommen, Enttäuschung des Abends!"], "calificacion": ["10"]},
{"autor": ["kathi-richard"], "contenido": ["Hazma, the driver, was in time and took us from Essaouria to Aouir for 650 Dirham which is a very good price considering it is a 3 hour drive. The Kia was quiet", "..."], "calificacion": ["50"]},
{"autor": ["kathi-richard"], "contenido": ["Awesome food, not cheap but fair prices! Not many vegetarian options but the Gado Gado was very good! Everything had a very good flavor. Would definitely recomm", "..."], "calificacion": ["50"]},
{"autor": ["kathi-richard"], "contenido": ["We booked the tour because we only had limited time in the city but wanted to see as much as possible. Chris was a great guide! We went to all the important pla", "..."], "calificacion": ["50"]},
{"autor": ["kathi-richard"], "contenido": ["Die Kellner haben nicht gefragt wer welches Essen oder welches Getränk bestellt hat sondern es einfach vor eine beliebige Person gestellt. Gazpacho war naja und", "..."], "calificacion": ["10"]},
{"autor": ["kathi-richard"], "contenido": ["Mein Freund und ich haben so ziemlich die Tapas Karte rauf und runter bestellt und alles war wirklich frisch und lecker. Die Bedienung war auch wirklich sehr fr", "..."], "calificacion": ["50"]},
{"autor": ["kathi-richard"], "contenido": ["Wir waren von Freitag bis Sonntag in dem Hotel. Das Zimmer war schön und sauber. Riesengroßes Bett und Badewanne im Bad. Außerdem gab es eine Kaffeemaschine, ei", "..."], "calificacion": ["40"]},
{"autor": ["kathi-richard"], "contenido": ["Wir waren an einem Samstag Abend ohne Reservierung dort. War kein Problem einen Tisch zu bekommen. Das Essen ist nicht ganz günstig aber sehr lecker und schön a", "..."], "calificacion": ["40"]},
{"autor": ["kathi-richard"], "contenido": ["Wir waren aufgrund eines Gutscheinbuches im Lokal. Die Pasta war sehr sehr lecker. Durch das Gutscheinbuch war das Essen auch relativ günstig, ansonsten schon e", "..."], "calificacion": ["50"]},
{"autor": ["kathi-richard"], "contenido": ["Die Location an sich ist nicht sonderlich schön eingerichtet. Der Blick aufs Meer ist allerdings sehr schön. Miso Suppe und Edamame zur Vorspeise waren sehr lec", "..."], "calificacion": ["40"]},
{"autor": ["kathi-richard"], "contenido": ["Mein Freund und ich waren an einem Dienstagabend zu Besuch. Obwohl Ende November war, also absolute Nebensaison, waren alle Tische draußen besetzt. Das Essen wa", "..."], "calificacion": ["50"]},
{"autor": ["kathi-richard"], "contenido": ["Leckere Pizza und Nudeln für wenig Geld! Pizza Thunfisch sehr zu empfehlen! Spaghetti Bolognese war auch sehr gut.\n"], "calificacion": ["50"]},
{"autor": ["Alex P"], "contenido": ["Un lugar para despejar la mente y pensar como llegaban varias culturas hasta aquel lugar para realizar sus ceremonias.\nAconsejable llevar ropa ligera, gorra y g", "..."], "calificacion": ["40"]},
{"autor": ["Alex P"], "contenido": ["Tiene habitaciones limpias y wifi, no es recomendable para familias, solo si vas por trabajo a la ciudad o estas de paso.\nPrecios un poco elevado para lo que of", "..."], "calificacion": ["30"]},
{"autor": ["Alex P"], "contenido": ["Hotel básico con habitaciones simples, no están bien mantenidas.\nEl precio es accesible y esta cerca al terminal de buses de la ciudad y a 15 minutos del centro", "..."], "calificacion": ["20"]},
{"autor": ["Alex P"], "contenido": ["El zoológico se encuentra a 15 minutos del centro de la ciudad, tiene un ambiente cálido y puedes observar una variadad de animales de la sierra y selva, tambié", "..."], "calificacion": ["50"]},
{"autor": ["Alex P"], "contenido": ["Cuenta con habitaciones limpias, intercomunicadores al interior, wifi y estacionamiento.\nLa atención del personal es eficiente, siempre estan dispuestos a colab", "..."], "calificacion": ["40"]},
{"autor": ["Alex P"], "contenido": ["Las habitaciones estan limpias, cuenta con wifi y cochera, el desayuno no está incluido.\nLa habitacion cercana a la calle no es recomendable por el ruido y por ", "..."], "calificacion": ["40"]}
]