[
{"calificacion": ["7.5", "7", "8", "8.5", "9.5", "10", "10", "8", "8", "9", "7", "9", "9", "5", "8.5", "8.5", "9", "9", "10", "9"]},
{},
{"titulo": ["The Medium (PS5) - Review"], "calificacion": ["8", "7.5", "8", "8", "9"]},
{},
{"titulo": ["Guía de lanzamientos febrero 2022"], "fecha_de_publicacion": ["28 de Enero de 2022"]},
{"titulo": ["Guía de lanzamientos marzo 2022"], "fecha_de_publicacion": ["1 de Marzo de 2022"]},
{"titulo": ["Far Cry 6 se queda sin ray tracing en PS5 y Xbox Series X/S"], "contenido": ["Far Cry 6 ", "es uno de los títulos más esperados del año pues promete ser un título épico en muchos aspectos, desde el trabajo de actuación de", " Giancarlo Esposito", " como el principal antagonista, hasta sus grandes y cuidados escenarios que lucen todo el potencial gráfico del juego.", "Pero parece ser que una de las funciones técnicas que es de los principales atractivos en las consolas de nueva generación, estará ausente en la nueva entrega, pues según menciona Stephanie Brenham, programadora en líder de Ubisoft, el trazado de rayos no estará disponible para PS5 y Xbox Series X/S.", "Aunque podrían parecer malas noticias para algunos, la programadora confirmo que el trazado de rayos sí estará disponible exclusivamente para los jugadores de PC: “", "El ray tracing es una función exclusiva de la PC pues en consolas, quisimos aprovechar las nuevas capacidades de hardware optimizando el apuntado a 4K y logrando unos 60 FPS", "” mencionó en una entrevista con ", "wccftech", " .", "Brenham también dio otros datos relevantes, por ejemplo la importancia del sistema meteorológico dinámico el cual quieren que sea compatible con prácticamente todas las plataformas cuando el título sea lanzado al mercado el próximo 7 de octubre.", "¿Te parece que la ausencia del ray tracing afecte la experiencia del juego?", "Axel Amézquita es editor en IGN Latinoamérica, comiquero de nacimiento, con gusto por el cine, fotografía, videojuegos y las grandes historias. Puedes seguirlo en redes sociales como ", "@AxxRess"]},
{"titulo": ["PS5 y PS4: PlayStation Store tiene la promoción Rebajas Semestrales con grandes descuentos"], "contenido": ["Si estaban pensando en agregar un juego de PlayStation a su colección les tenemos que Sony ha anunciado que la promoción Rebajas Semestrales regresa a PlayStation Store.", "La promoción Rebajas Semanales está disponible desde hoy 23 de junio y concluirá el miércoles 7 de julio, y ofrece descuentos de hasta 60 por ciento en una selección de juegos para PlayStation 4 y ", "PlayStation 5", ".", "En ", "este enlace", " pueden visitar la sección de la promoción Rebajas Semanales en PlayStation Store para ver todos los juegos con descuento, y a continuación les dejamos un listado con algunas de las ofertas más destacadas.", "\n\t", "Outriders (PS4, PS5) -35% de descuento", "\n\t", "Mortal Kombat 11 (PS4, PS5) -70% de descuento", "\n\t", "Expansión Mortal Kombat 11: Aftermath (PS4, PS5) -60% de descuento", "\n\t", "Crash Bandicoot 4: It's About Time (PS4, PS5) -40% de descuento", "\n\t", "Battlefield V (PS4) -90% de descuento", "\n\t", "FIFA 21 Champions Edition (PS4, PS5) -70% de descuento", "\n\t", "Horizon Zero Dawn Complete Edition (PS4) -50% de descuento", "\n\t", "Persona 5 Royal Ultimate Edition (PS4) -55% de descuento", "\n\t", "Assassin's Creed Odyssey Deluxe Edition (PS4) -75% de descuento", "\n\t", "Paquete Assassin's Creed Valhalla + Immortals Fenyx Rising (PS4, PS5) -45% de descuento", "\n\t", "Paquete Watch Dogs Legion + Assassin's Creed Valhalla (PS4, PS5) -55% de descuento", "\n\t", "Need for Speed Heat Edición Deluxe (PS4) -75% de descuento", "\n\t", "Los Sims 4 (PS4) -85% de descuento", "\n\t", "Street Fighter V (PS4) -60% de descuento", "\n\t", "Detroit Become Human (PS4) -50% de descuento", "\n\t", "Ghost Recon Wildlands (PS4) -70% de descuento", "\n\t", "Just Cause 4 Reloaded (PS4) -80% de descuento", "\n\t", "Yakuza 3 Remastered (PS4) -50% de descuento", "\n\t", "Control (PS4) -50% de descuento", "\n\t", "Tomb Raider: Definitive Edition (PS4) -85% de descuento", "\n", "Hablando de PlayStation, la compañía no tuvo presencia en ", "E3 2021", ", pero dicen los rumores que tendrá su propio evento dentro de unas semanas donde revelarán todas las novedades para PS4 y PS5."]},
{"titulo": ["PS5 - The Future of Gaming Trailer"], "fecha_de_publicacion": ["15 de Octubre de 2020"]},
{"titulo": ["Horizon Forbidden West: tras las críticas, Sony da marcha atrás y si ofrecerán actualización gratuita de PS4 a PS5"], "contenido": ["Horizon: Forbidden West fue uno de los temas más controvertidos de la semana debido a que se anunció que las ediciones estándar y especial ", "no ofrecerían una actualización gratuita de PS4 a PS5", ", e incluso tampoco se daría la opción de poder pagar para hacer la mejora de una edición estándar a una que si incluya la versión de PS5.", "Esto estuvo dando mucho de que hablar en redes sociales ya que era algo que ", "los jugadores consideraban injusto", ", y sobre todo por ver el plan de la competencia que parece ser mucho más accesible en este sentido de las actualizaciones de generación, pero ahora tenemos que PlayStation ha rectificado y han anunciado que si ofrecerán actualización gratuita de PS4 a PS5 para Horizon: Forbidden West.", "En una actualización de la nota de PlayStation.Blog donde se revelaron los detalles de las ediciones especiales, Jim Ryan ha publicado un comunicado donde reconoce la mala decisión y confirma que dieron marcha atrás al plan original.", "El presidente y director ejecutivo de Sony Interactive Entertainment dijo, \"El jueves iba a ser una celebración de Horizon Forbidden West y del increíble equipo de Guerrilla que trabaja para entregarlo el 18 de febrero de 2022. Sin embargo, está muy claro que las ofertas que confirmamos en nuestro inicio de reservas no dieron en el blanco. El año pasado nos comprometimos a ofrecer actualizaciones gratuitas para nuestros títulos de lanzamiento de generaciones cruzadas, que incluían Horizon Forbidden West. Si bien el profundo impacto de la pandemia empujó a Forbidden West fuera de la ventana de lanzamiento que imaginamos inicialmente, mantendremos nuestra oferta: los jugadores que compren Horizon Forbidden West en PlayStation 4 podrán actualizar a la versión de PlayStation 5 de forma gratuita.\"", "Además de esto, Ryan habló acerca del futuro de los títulos first-party exclusivos, \"También quiero confirmar hoy que en el futuro, los títulos exclusivos de first-party de PlayStation (lanzados en PS4 y PS5), tanto digitales como físicos, ofrecerán una opción de actualización digital de $10 USD de PS4 a PS5. Esto se aplicará al próximo God of War y Gran Turismo 7, y a cualquier otro título exclusivo de PS4 y PS5 de generación cruzada publicado por Sony Interactive Entertainment.\"", "Así que las críticas hicieron reaccionar a Sony y ahora podrán hacer la actualización de PS4 a PS5 de Horizon Forbidden West cuando lo requieran y sin tener que adquirir otra copia ni pagar extra.", "Horizon Forbidden West", " se pondrá disponible el 18 de febrero de 2022 en PS4 y PS5."]},
{},
{"titulo": ["Reporte: Shuhei Yoshida no está seguro sobre si habrá un PS5"], "contenido": ["Lorne Lanning, creador de Oddworld, ha dicho que Shuhei Yoshida, jefe de PlayStation, ha expresado incertidumbre sobre si habrá un PlayStation 5.", "Lanning hizo los comentarios en el Game Informer Show (descubierto por el usuario de NeoGAF ", "generic_username", "), donde dijo que le hizo una pregunta sobre la futura consola en una entrevista entre los dos:", "\"Dije, 'bueno, ¿cómo se vería un PlayStation 5?, y él dijo 'quieres decir si'\". [...] dije 'estás dispuesto a decir eso en un escenario?' y él dijo, 'sí, es un si'\".", "salta al 45:04 para escuchar los comentarios de Lanning.", "Mientras que es extremadamente dudoso que Yoshida implique que la marca PlayStation dejará de existir, la aparente existencia de una actualización a mitad de generación del PS4, aparentemente llamada NEO, podría apuntar a los planes futuros de las consolas, con espacios mucho más cortos entre \"generaciones\".", "\"Fue algo muy interesante\", dijo Lanning, \"y no me dio una respuesta clara, pero está haciendo alusión a [necesitar] ser más ágil. Ninguno de nosotros sabe cómo se vera realmente el futuro, por lo que ¿cómo nos adaptamos más rápido? Para mí es la forma en la que él estaba pensando [...]. La idea de que tengas que relanzar una pieza de tecnología que dure siete años hacia el futuro, creo, es cada vez menos y menos viable\"."]},
{"titulo": ["PS5: fotos filtradas muestran el nuevo control"], "contenido": ["Más fotos del devkit del PlayStation 5 han aparecido en línea y dan un mejor vistazo del nuevo diseño del control.", "Un limpiador de oficinas ha compartido fotos que afirma haber tomado de un kit de desarrollo para la consola de próxima generación de Sony que se dejó durante la noche en su lugar de trabajo (a través de ", "ResetEra", ").", "No se menciona en dónde se tomaron estas imágenes, pero presumiblemente pertenece a un desarrollador de juegos que trabaja en proyectos para la PS5. \"Mi primera limpieza del prototipo 1 de PS5\", se lee en la publicación. \"Sí, mi trabajo es limpiar de vez en cuando en U ...\", agregó.", "Ubisoft es el estudio de juegos más obvio que comienza con una U, por lo que existe el potencial de que estas fotos se hayan tomado en una de sus oficinas.", "La consola devkit en las fotos coincide con las compartidas en filtraciones anteriores que muestran la unidad de Blu-Ray y los puertos USB. Pero lo importante aquí es que tenemos un vistazo más claro del diseño del control.", "El controlador coincide con una patente reciente que Sony promovió para su controlador DualShock 5", " que se parece mucho al gamepad DualShock 4 pero es un poco más grueso. Parece que hay un botón PS Home en esta versión, que se acerca más a la patente que se había visto antes.", "Lo que no se puede ver en las fotos son nuevos gatillos que se esperan encontrar en la parte posterior. Estos se revelaron en una patente justo después de que Sony presentara el botón en la parte de atrás del DualShock 4.", "Tampoco podemos echar un vistazo a los gatillos adaptativos que presumiblemente reemplazarán a los botones estándar L2 y R2. Estos permiten sentir diferentes resistencias cuando se usan, por ejemplo, cuando tensas un arco.", "Es posible que no tengamos que esperar mucho para ver aún mejor la PlayStation 5 y su control, ", "ya que Sony transmitirá en vivo su conferencia de prensa CES 2020 hoy en su sitio web", ", donde actualmente dice \"El futuro está por venir\". Existe la posibilidad de que algo relacionado con PlayStation pueda ser parte de esa conferencia."]},
{"titulo": ["Xbox Series X vs PS5: ¿Qué consola es más barata?"], "contenido": ["Las consolas de próxima generación finalmente han revelado sus precios, y es el momento de compararlas. ¿Cual de ellas es más cara?", "Durante el evento PlayStation 5 Showcase de septiembre 2020, Sony finalmente reveló el precio y la fecha de lanzamiento para ambas versiones de la consola de próxima generación. Esto llega tan sólo un poco más de una semana luego de que Microsoft revelara la misma información para el Xbox Series X y Xbox Series S. ¿Así que cómo se comparan?", " ", "Xbox Series X y Xbox Series S", "Microsoft ha confirmado que Xbox Series X se venderá al por menor a $499 USD, y que ambas consolas Xbox Series se lanzarán el 10 de noviembre. Los pedidos anticipados se abrirán el 22 de septiembre.", "Xbox Series S llegará el 10 de noviembre a un precio de $299", " dólares. La menos poderosa de las consolas de la serie Xbox no contará con unidad de disco, será de 1440p / 120FPS, soporte raytracing e incluirá un SSD personalizado de 512GB.", " ", "PlayStation 5", "Sony ha revelado que el PlayStation 5 llegará en dos versiones distintas el mismo día: una que incluye un lector de discos Blu-Ray 4K, y uno completamente digital.", "Ambas versiones estarán disponibles a partir del 12 de noviembre de 2020, con el PlayStation 5 teniendo un precio de USD $499.99 en Estados Unidos, mientras que el PlayStation 5 Digital Edition se venderá por USD $399.99.", "Para sorpresa de muchos, el precio las versiones principales de ambas consolas es exactamente el mismo, lo que significa que el mismo precio te otorgará acceso a la consola de próxima generación de tu preferencia.", "La diferencia más grande llega en las versiones alternas de cada una: el Xbox Series S y el PlayStation 5 Digital Edition. Estas son las diferencias:", "\n\t", "Xbox Series S reduce el precio a $299.99 USD, pero te otorga una versión notablemente menos poderosa que su contraparte de Xbox. Además de ser enteramente digital, esta consola cuenta con gráficos menos potentes, y no presentará todas las mejoras que el Series X promete en juegos retrocompatibles. Puedes saber más aquí.", "\n\t", "El PlayStation 5 Digital Edition costará $399.99 USD, pero únicamente elimina el lector de Blu-Ray, convirtiéndola en una consola digital. Fuera de eso, esta se trata de exactamente la misma consola que la versión más cara, con las mismas características y potencia.", "\n", " ", "Ahora que sabes cuánto costará cada uno, ¿Cuál consola planeas conseguir?"]},
{"titulo": ["Valkyrie Elysium - Tráiler de presentación"], "fecha_de_publicacion": ["9 de Marzo de 2022"]},
{"titulo": ["Xbox está preguntando a sus jugadores si desean que las funciones del DualSense de PS5 estén en el control de Series X"], "contenido": ["Una encuesta enviada a los propietarios de consolas Xbox de nueva generación está preguntando si los usuarios apreciarían las características del ", "DualSense", " de PS5 en su control del Series X o S.", "Tal como reporta TechRadar, la encuesta sobre la experiencia de la consola pregunta a los propietarios si creen que la ", "Xbox Series X", " \"se siente de próxima generación\" y luego les pregunta si sienten que se están perdiendo algo en el departamento de periféricos. \"Soy consciente de las características de los controles de PlayStation que desearía que estuvieran en el control que viene con esta consola\", dice la pregunta.", "Esto, por supuesto, se refiere al DualSense de PlayStation 5, que ofrece gatillos adaptativos para simular resistencia y proporciona retroalimentación háptica precisa, esto con el objetivo de aumentar la inmersión en los juegos. En comparación, el control de la Series X no fue un gran salto con respecto a la última generación, a pesar de la adición de características como un botón de compartir dedicado y gatillos texturizados.", "El interés de Microsoft en estas preguntas sugeriría que al menos están pensando en actualizar los controles de nueva generación en el futuro, para alinearse con el producto de Sony en la generación actual. Si bien esa línea de pensamiento no necesariamente promete cambios en el futuro, Xbox tiene un historial reciente de agregar características bien recibidas en otros controles de consola a la suya: el control de Xbox One adoptó un conector de 3.5 mm a mitad de la anterior generación, por ejemplo.", "IGN US reseñó el control DualSense de PlayStation 5 en su lanzamiento y lo calificaron con un 9, elogiando su \"respuesta táctil\" y catalogándolo como una de las características más impresionantes de PS5 en la reseña general de la consola. También revisaron el control de ", "Xbox Series X", " y lo calificaron con un 8, llamándolo una \"evolución positiva\".", " ", " "]},
{"titulo": ["Xbox Series X/S, Xbox One, PS4, PS5, Switch y PC: estos son los juegos sin costo que podrás conseguir del 8 al 10 de enero"], "contenido": ["Después de las celebraciones de fin de año nuevamente les tenemos los juegos que pueden probar o conseguir gratis durante este fin de semana, así que si pasa que no tienen nada nuevo que jugar o simplemente tienen las ganas de probar algo diferente, denle un vistazo al listado que incluye títulos para PC, PlayStation 4, PlayStation 5, Xbox One, Xbox Series X/S y Nintendo Switch.", "A continuación pueden ver la lista de juegos, teniendo en cuenta que algunos son solo pruebas temporales, otros son regalos y algunos más son descargas gratuitas permanentes que se otorgan por estar suscrito a algún servicio o como parte de alguna promoción.", "PC", "\n\t", "Crying Suns", " - Epic Games Store está regalando este juego. Podrán descargarlo hasta el 14 de enero y se quedará en su biblioteca de forma permanente.", "\n", "\nXbox Series X/S / Xbox One", "\n\t", "Warhammer: Chaosbane Xbox One", " - Como parte de la promoción Días de juego gratis hasta el 10 de enero, y si se deciden a comprarlo pueden aprovechar que tiene un 70% de descuento.", "\n\t", "Overpass", " - Como parte de la promoción Días de juego gratis hasta el 10 de enero, y si se deciden a comprarlo pueden aprovechar que tiene un 65% de descuento.", "\n\t", "Pathfinder: Kingmaker - Definitive Edition", " - Como parte de la promoción Días de juego gratis hasta el 10 de enero, y si se deciden a comprarlo pueden aprovechar que tiene un 40% de descuento.", "\n\t", "Little Nightmares", " - Como parte de los ", "Games with Gold de enero", ".", "\n\t", "The King of Fighters XIII ", "- Como parte de los Games with Gold de enero.", "\n\t", "Bleed 2 ", "- Como parte de los ", "Games with Gold de diciembre", ".", "\n", "Nota: los juegos de Xbox One se pueden jugar en Xbox Series X/S por medio de la retrocompatibilidad.", "\nPlayStation 5", "\n\t", "Maneater ", "- Como parte de los juegos de ", "PlayStation Plus de enero", ".", "\n", "PlayStation 4", "\n\t", "Shadow of the Tomb Raider", " - Como parte de los juegos de PlayStation Plus de enero.", "\n\t", "Greedfall", " - Como parte de los juegos de PlayStation Plus de enero.", "\n", "\nNintendo Switch", "\n\t", "Jump Rope Challenge", " - Disponible como descarga gratuita (La descarga gratuita sería solo hasta el 30 de septiembre, pero Nintendo decidió extender el período)", "\n\t", "Super Mario Bros. 35", " - Disponible como ", "descarga gratuita con Nintendo Switch Online", ".", "\n", "\nAdemás de todos estos títulos también está la opción de varios free-to-play disponibles para descargar en las diferentes plataformas como el popular Fortnite, y por supuesto el catálogo de Xbox Game Pass con muchas opciones para los suscriptores, incluyendo novedades que recién llegaron como eFootball PES 2021 e Injustice 2."]},
{"titulo": ["Ikumi Nakamura - Nuevo Estudio Exclusiva"], "fecha_de_publicacion": ["9 de Marzo de 2022"]},
{"titulo": ["PS5 será la consola de Sony con más juegos exclusivos de acuerdo al jefe de PlayStation"], "contenido": ["El CEO de Sony Interactive Entertainment, Jim Ryan, ha dicho que la ", "PS5", " tendrá más juegos exclusivos que cualquier consola PlayStation de anterior generación.", "Según informó VGC, Ryan habló con el sitio financiero japonés Nikkei y explicó que Sony ha estado invirtiendo en desarrolladores de juegos propios, con el objetivo de asegurarse de que PlayStation tenga \"más exclusivas que nunca\".", "\"Hemos estado invirtiendo de manera silenciosa pero constante en juegos de alta calidad para PlayStation, y nos aseguraremos de que la generación de PS5 tenga más software dedicado que nunca\", dijo.", "Además, Ryan también sugirió que Sony podría buscar adquirir más estudios en el futuro, al igual que hizo con el desarrollador de Spider-Man, Insomniac, en 2019.", "\"En repetidas ocasiones nos hemos involucrado en fusiones y adquisiciones, incluyendo Insomniac Games en los Estados Unidos\", dijo. \"No descartaremos esa opción en el futuro\".", "Esta es una táctica similar a la de Microsoft, que ha mejorado significativamente su estrategia de fusión y adquisición para Xbox Game Studios en los últimos años, llegando incluso a comprar Bethesda por 7,500 millones de dólares.", "La ", "PlayStation 5", " se lanzó con el remake exclusivo de la plataforma Demon's Souls, así como las exclusivas de la familia PlayStation como Sackboy: A Big Adventure y Spider-Man: Miles Morales. Han pasado unos meses desde que se lanzó una exclusiva, pero eso pronto cambiará con la llegada de Returnal el próximo 30 de abril y Ratchet & Clank: Rift Apart en junio.", " "]},
{"titulo": ["PlayStation 5: cinco juegos exclusivos que no pueden faltar en tu colección"], "contenido": ["Horizon II: Forbidden West", "No cabe duda alguna que este título es uno de los grandes exclusivos de la consola y, además, ", "uno de los mejores juegos de la actualidad", ". Con un mundo basto y hermoso para explorar, batallas desafiantes y espectaculares y una historia muy interesante por descubrir, ", "Horizon II: Forbidden West", " es una maravilla como pocas.", "Puedes conseguirlo aquí.", "Gran Turismo 7", "Un juego de carreras ", "con mucho estilo y diversión", ", pues cuenta con modos de juego nuevos para la franquicia, los clásicos exámenes de licencias y carreras muy bien logradas con un manejo ejemplar. Coleccionar autos, modificarlos, personalizarlos y correrlos nunca se vio y se sintió tan bien como en ", "Gran Turismo 7", ".", "Puedes conseguirlo aquí.", "Demon's Souls", "Este remake del juego de ", "PS3", " llegó ", "como exclusivo para ", "PS5", " y se nota el cambio que se le dio desde el primero momento. Mientras que todo el juego se mantiene con un gameplay que ya todos conocemos, los visuales han mejorado de manera significativa, logrando hacerle justicia a las batallas épicas que encontrarás ", "Demon's Souls", ".", "Puedes conseguirlo aquí.", "Returnal", "Este juego de ", "acción rogue-like shooter", " en tercera persona es único en su tipo, pues ", "aparte de ser uno de los títulos más desafiantes para la consola", ", también es uno de los juegos con mejor historia y mejor guión de todos. Las actualizaciones recientes lo han hecho ser un juego mil veces superior que cuando vio la luz la primera vez. Sin duda debes jugar ", "Returnal", ", es una experiencia única.", "Puedes conseguirlo aquí.", "Ratchet & Clank: Rift Apart", "Sencillamente es ", "uno de los juegos más divertidos y espectaculares visualmente", " para la consola ", "PS5", ". El cambio de dimensiones, las batallas contra los jefes y el humor que maneja son de lo mejor. Si nunca has jugado un ", "Ratchet & Clank", ", no puedes encontrar un mejor título con el cual empezar, es una maravilla.", "Puedes conseguirlo aquí.", "\n", "\n", "Esta publicación contiene enlaces de afiliados de Amazon, lo que significa que IGN puede recibir una comisión si compras algo. Esto no te cuesta nada adicional a ti, pero siempre debemos avisarte por motivos legales.", "Miguel Bravo es editor de IGN Latinoamérica. Amante de todo lo que viene de Japón, los videojuegos y las buenas historias. Estudiante de una ingeniería en animación y del idioma japonés. Puedes seguirlo en redes sociales como ", "@ElDetectiveMike", " y en Youtube como ", "El Detective Mike", "."]},
{"titulo": ["Gotham Knights: Finalmente se anuncia su fecha - IGN News"], "fecha_de_publicacion": ["9 de Marzo de 2022"]},
{"titulo": ["E3 Awards 2021: estos fueron los mejores juegos del evento"], "contenido": ["Esta tarde se llevaron a cabo los E3 Awards 2021 donde se seleccionaron los juegos más esperados de todo lo que se mostró durante estos días del evento, destacando que ", "Forza Horizon 5", " es el más esperado en general.", "Los E3 Awards 2021 fueron presentados por Greg Miller, Jacki Jing y Alex Mendez, donde los ganadores fueron seleccionados por un jurado formado por editores de IGN, GameSpot, PC Gamer y GamesRadar, y pueden ver el listado completo a continuación:", "\n\t", "El juego más esperado de Ubisoft: Mario + Rabbids: Sparks of Hope", "\n\t", "El juego más esperado de Gearbox: Tiny Tina's Wonderlands", "\n\t", "El juego más esperado de Xbox / Bethesda: Halo: Infinite", "\n\t", "El juego más esperado de Square Enix: Guardianes de la Galaxia de Marvel", "\n\t", "El juego más esperado del PC Gaming Show: Songs of Conquest", "\n\t", "El juego más esperado del Future Games Show: Immortality", "\n\t", "El juego más esperado de Intellivision: Dolphin Quest", "\n\t", "El juego independiente más esperado: Falling Frontier", "\n\t", "El juego más esperado de Freedom Games: Airborne Kingdom", "\n\t", "El juego más esperado de Capcom: The Great Ace Attorney Chronicles", "\n\t", "El juego más esperado de Nintendo: The Legend of Zelda: Breath of the Wild 2", "\n\t", "El juego más esperado de Yooreka Studio Game: Loopmancer", "\n\t", "Mejor presentación: Showcase de Xbox & Bethesda", "\n\t", "El juego más esperado en general: Forza Horizon 5", "\n", "De esta manera concluyó E3 2021, aunque aún sigue adelante Summer of Gaming y el jueves se llevará a cabo el Xbox Games Showcase: Extended donde se mostrarán más juegos.", "Hablando de Forza Horizon 5, en ", "este enlace pueden darle un vistazo a nuestra entrevista", " con el director creativo Mike Brown sobre haber elegido a México como escenario."]},
{"titulo": ["Horizon Forbidden West - Official Machines of the Forbidden West Trailer"], "fecha_de_publicacion": ["16 de Diciembre de 2021"]},
{"titulo": ["Harry Potter: Daniel Radcliffe \"no está interesado\" en regresar para El Legado Maldito"], "contenido": ["Malas noticias para los que querían ver de regreso a Daniel Radcliffe volver a su papel de Harry Potter, y es que el actor ha revelado que no está interesado en volver al papel, al menos en el corto plazo.", "Después del", " vigésimo aniversario de Harry Potter y la Piedra Filosofal", ", el director Chris Columbus hizo pública su idea de hacer una adaptación de la obra de teatro Harry Potter y el Legado Maldito (Harry Potter and the Cursed Child) ", "con el regreso de los tres actores principales", ", algo que por supuesto emocionó a una buena parte de los fans de la saga.", "Pero ahora tenemos que en una reciente entrevista con The New York Times, se le preguntó a Radcliffe sobre esta idea de El Legado Maldito, y el actor respondió diciendo \"no es algo que realmente me interese hacer en este momento\".", "Radcliffe agregó, \"Estoy llegando a un punto en el que siento que salí bien de Potter y estoy muy contento con el lugar donde estoy ahora, y volver sería un cambio enorme en mi vida.\"", "Aún así aquí llegó el momento clave ya que también dijo, \"Nunca voy a decir nunca\", pero señaló que aunque hay actores como Harrison Ford y Mark Hamill que regresaron a Star Wars 30 años después, para él solo han pasado 10 años.", "Daniel Radcliffe ha continuado adelante con su carrera después de la saga Harry Potter, y actualmente se encuentra filmando Weird: The Al Yankovic Story donde será el protagonista.", "Por supuesto la saga Harry Potter también sigue ya que la serie spinoff Animales Fantásticos ya está preparando el estreno de ", "su tercera película titulada Los Secretos de Dumbledore", ", y precisamente hoy se llevó a cabo un evento de PlayStation donde ", "se reveló gameplay del videojuego Hogwarts Legacy", " con una nueva historia ambientada en este mundo mágico.", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["Guía de lanzamientos marzo 2021"], "fecha_de_publicacion": ["9 de Marzo de 2021"]},
{"titulo": ["Xbox, PC, PlayStation y Switch: Estos son los títulos que pueden jugar gratis del 18 al 20 de marzo"], "contenido": ["Como de costumbre les tenemos los juegos que pueden probar o conseguir gratis durante este fin de semana, así que si no tienen nada nuevo que jugar o simplemente están con ganas de probar algo diferente, denle un vistazo al listado que incluye títulos para PC, PlayStation 4, PlayStation 5, Xbox One, Xbox Series X/S y Nintendo Switch.", "A continuación pueden ver la lista de juegos, teniendo en cuenta que algunos son solo pruebas temporales, otros son regalos y algunos más son descargas gratuitas permanentes que se otorgan por estar suscrito a algún servicio o como parte de alguna promoción.", "PC", "\n\t", "In Sound Mind", " - Epic Games Store está regalando este juego. Podrán descargarlo hasta el 24 de marzo y se quedará en su biblioteca de forma permanente.", "\n\t", "Chivalry II", " - Tiene fin de semana gratis en Epic Games Store, y si se deciden a comprarlo pueden aprovechar que tiene un 33% de descuento.", "\n\t", "Rainbow Six Siege", " - Se puede jugar gratis en Epic Games Store y Ubisoft Connect hasta el 24 de marzo, y si se deciden a comprarlo pueden aprovechar que tiene un 60% de descuento.", "\n\t", "Prime Gaming", " - Si tienen suscripción a Amazon Prime pueden obtener juegos gratuitos cada mes, y en esta ocasión pueden conseguir títulos como Madden NFL 22 en Origin, Surviving Mars, SteamWorld Quest: Hand of Gilgamech, looK INside, The Stillness of the Wind, Crypto Against All Odds y Pesterquest, además de diverso contenido descargable para varios juegos. Si cuentan con Amazon Prime ", "pueden reclamarlos en este enlace ", "teniendo en cuenta que estarán disponibles hasta el 1 de abril.", "\n\t", "Steam tiene las", " Ofertas del Editor de Electronic Arts", " con descuentos en juegos como FIFA 22, F1 2021, Los Sims 4 y más.", "\n", "\nXbox Series X/S - Xbox One", "\n\t", "Warhammer: Chaosbane", " - Como parte de la promoción Días de Juego Gratis hasta el 20 de marzo, y si se deciden a comprarlo pueden aprovechar que tiene un 80% de descuento.", "\n\t", "Narita Boy", " - Como parte de la promoción Días de Juego Gratis hasta el 20 de marzo.", "\n\t", "Hunt: The Showdown", " - Como parte de la promoción Días de Juego Gratis hasta el 20 de marzo, y si se deciden a comprarlo pueden aprovechar que tiene un 75% de descuento.", "\n\t", "The Flame in the Flood", " - Disponible como parte de ", "los Games with Gold de marzo", "\n\t", "Street Power Soccer", " - Disponible como parte de los Games with Gold de marzo", "\n\t", "SpongeBob's Truth or Square", " - Disponible como parte de los Games with Gold de marzo", "\n", "Nota: los juegos de Xbox One se pueden jugar en Xbox Series X/S por medio de la retrocompatibilidad.", "\n", "The Free Week event is live! Invite your friends to play Rainbow Six Siege FREE from March 17 - 24 on Playstation, PC or Stadia, and try the new Team Deatchmatch mode!", "\n— Rainbow Six Siege (@Rainbow6Game) ", "March 17, 2022", "PlayStation 5 / PlayStation 4", "\n\t", "Rainbow Six Siege", " - Se puede jugar gratis en PS5 y PS4 hasta el 24 de marzo, y si se deciden a comprarlo pueden aprovechar que tiene hasta un 75% de descuento.", "\n\t", "Ark: Survival Evolved (PS4)", " - Como parte de ", "los juegos de PlayStation Plus de marzo", "\n\t", "Team Sonic Racing (PS4) ", "- Como parte de los juegos de PlayStation Plus de marzo", "\n\t", "Ghostrunner (PS5)", " - Como parte de los juegos de PlayStation Plus de marzo", "\n\t", "Ghost of Tsushima: Legends (PS4 y PS5)", " - Como parte de los juegos de PlayStation Plus de marzo", "\n\t", "PlayStation Store tiene ", "la promoción \"Megamarzo\"", " con descuentos en rebajas en títulos como Assassin's Creed Valhalla, FIFA 22, Back 4 Blood y más.", "\n", "Nintendo Switch", "\n\t", "Nintendo está ofreciendo ", "una prueba de 7 días de Nintendo Switch Online ", "para los que no tienen una membresía activa. Con esto podrán jugar en línea y disfrutar de títulos de NES y SNES. Pueden obtener más detalles desde el menú de inicio de la consola.", "\n\t", "Metroid Dread", " tiene un demo en la eShop por si desean probar el juego", "\n\t", "Triangle Strategy", " tiene un demo del prólogo en la eShop", "\n\t", "Big Brain Academy Brain vs. Brain", " tiene una versión de prueba disponible", "\n\t", "Dragon Ball Z: Kakarot", " tiene una versión de prueba disponible", "\n\t", "WarioWare: Get It Together!", " tiene una versión de prueba disponible", "\n\t", "Pokémon Unite", " - Disponible como descarga gratuita.", "\n\t", "Jump Rope Challenge", " - Disponible como descarga gratuita.", "\n\t", "Super Bomberman R Online", " - Disponible como descarga gratuita.", "\n\t", "Ninjala ", "- Disponible como descarga gratuita.", "\n\t", "También hay otros juegos gratuitos y pruebas que pueden encontrar dentro de la eShop / Buscar / Límite de Precio / Gratuito", "\n", "Además de todos estos títulos también está la opción de varios free-to-play disponibles para descargar en las diferentes plataformas como el multijugador de Halo Infinite, Warzone, Fortnite y Apex Legends, sin olvidar que el catálogo de Xbox Game Pass tiene muchas opciones para los suscriptores."]},
{"titulo": ["PlayStation 5: ¿Sony lo presentará en CES 2020?"], "contenido": ["Una de las cosas que más se esperan para este 2020 es el lanzamiento de la siguiente generación de consolas, y mientras que Microsoft ya presentó ", "su nueva Xbox", ", todos estamos en espera de que Sony haga la presentación de su ", "PlayStation 5", ".", "Aunque la presentación de la ", "PlayStation 5", " se espera para más adelante, están circulando reportes y especulaciones que dicen que Sony podría mostrarla muy pronto en el CES 2020 que como saben es el primer evento de tecnología del año (", "vía", " BGR).", "Todo esto surgió debido a que Sony publicó en su sitio oficial el teaser que pueden ver a continuación donde se podría interpretar que veremos en el evento", " la nueva consola PlayStation", ".", " ", "\n", "El futuro se acerca", "\n\n", "En el CES 2020, Sony presentará una visión única del futuro, uniendo creatividad y tecnología como nunca antes, para liberar nuevas sensaciones y emociones.", "\n", "Así que habrá que estar atentos al CES 2020 que se llevará a cabo del 7 al 10 de enero ya que sería interesante ver que Sony muestre su nueva consola, aunque a decir verdad suena poco probable, sobre todo considerando cómo se han anunciado las consolas anteriores y que hemos escuchado rumores que dicen que la compañía japonesa realizará un evento centrado en PlayStation a mediados de febrero.", "Microsoft ya nos sorprendió ", "con la presentación de Xbox Series X", ", por lo que E3 2020 podría ser el lugar donde veamos en acción los primeros juegos de ambas consolas que llegarán en la temporada navideña de este año.", "En la galería de imágenes a continuación pueden ver un concepto creado por Let's Go Digital donde muestran cómo luce la PS5 en base a su kit de desarrollo.", "En otras notas recientes, ", "vimos cinco cosas que Dragon Ball Super hizo mejor que Dragon Ball GT", ", ", "se confirmó Dragon Quest 12", ", ", "se reveló lo más popular de Netflix en 2019", ", ", "se reveló que Joker pudo haber tenido otro final", ", ", "les mencionamos 7 curiosidades del nuevo mapa Kalahari en Free Fire", ", ", "Kevin Feige explicó cómo Harry Potter influyó en el Universo Cinematográfico de Marvel", ", y ", "se filtró cómo podría ser el traje de Robert Pattinson en The Batman", ".", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["Xbox Series X y Xbox Series S: filtran supuesto precio y fecha de lanzamiento de las consolas"], "contenido": ["La ", "Xbox Series X", " y la Xbox Series S supuestamente se lanzarán el 10 de noviembre de 2020 y tendrán un precio de USD $499 y USD $299, respectivamente. Además, también se filtró el presunto diseño de la consola Xbox Series S.", "De acuerdo a lo informado por ", "Windows Central", ", varias fuentes han confirmado que la Xbox Series X tendrá un precio de USD $499 al por menor, con una opción de financiamiento de Xbox All Access de USD $35 por mes en Estados Unidos, mientras que la Xbox Series S de nivel básico se venderá por USD $299.", "En cuanto al diseño de la consola Xbox Series S, Brad Sams de Thurrott reveló una filtración que parece darnos el primer vistazo de la segunda Xbox de siguiente generación de Microsoft que se espera sea relativamente más económica, y parece estar más en línea con el factor de forma de la Xbox One que el de la ", "Xbox Series X", ".", "Sin embargo, las grandes diferencias de la consola parecen ser el área de ventilación gigante en la parte superior de la consola y la aparente falta de una unidad de disco.", "\n", "Hello Xbox Series S ", "https://t.co/hQoDBRHt7d", " ", "pic.twitter.com/2MIF5I6YHO", "\n— Brad Sams (@bdsams) ", "September 8, 2020", "La imagen tiene USD $299 como el \"precio minorista estimado\", pero las fuentes de Windows Central parecen indicar que este puede terminar siendo el precio final.", "Se filtró otro video corto que presenta la ", "Xbox Series S", " en comparación con la Xbox Series X, lo que nos muestra la facilidad con que encajaría dentro del diseño más grande de la Series X.", "\n", "More Series S ", "https://t.co/eBh2UUDMMA", "\n— Brad Sams (@bdsams) ", "September 8, 2020", "fue confirmada por una filtración en el empaque del control", "Si bien Microsoft aún no ha revelado oficialmente la Xbox Series S, poco a poco ha ido revelando más detalles sobre la Xbox Series X y, aunque ", "no tendrá Halo Infinite", " en su lanzamiento en noviembre de 2020, será una poderosa consola que aprovechará Xbox Game Pass, la retrocompatibilidad y \"más de 50 juegos nuevos planeados para este año a lo largo de generaciones y optimizados para Xbox Series X, incluyendo Assassin's Creed Valhalla, Dirt 5, Gears Tactics, Yakuza: Like a Dragon, Watch Dogs: Legión.\"", "Así que quedamos en espera de que Microsoft finalmente revele sus planes de lanzamiento completos para estas dos nuevas consolas de siguiente generación.", "[Actualización]", " Microsoft confirmó de forma oficial la Xbox Series S, ", "en este enlace tienen los detalles", ".", " "]},
{"titulo": ["Exoprimal - Tráiler de presentación"], "fecha_de_publicacion": ["9 de Marzo de 2022"]},
{"titulo": ["Luz Negra (Blacklight)"], "fecha_de_publicacion": ["4 de Enero de 2022"]},
{"titulo": ["PlayStation: un remake de The Last of Us estaría en desarrollo y se descartó Days Gone 2"], "contenido": ["Según los informes, los estudios de Sony están trabajando en una nueva versión de The Last of Us, mientras que Sony Bend comenzó a trabajar en un nuevo juego después de un intendo fallido para hacer Days Gone 2.", "En un nuevo reporte de Bloomberg sobre la insatisfacción entre los estudios menos conocidos de Sony, las fuentes dicen que Michael Mumbauer, el fundador de Visual Arts Service Group (un desarrollador de Sony que tradicionalmente ayuda al desarrollo de los juegos de PlayStation Studios) inició una nueva versión de Last of Us con nombre en código T1X.", "Mumbauer aparentemente reunió un nuevo grupo de desarrollo de 30 personas y, después de transmitir la idea de una nueva versión del primer juego de Uncharted, se decidió por una nueva versión de The Last of Us de 2013. Sin embargo, según los informes, el equipo tuvo problemas después de que Sony mantuvo su existencia en secreto y se negó a ofrecer un presupuesto adicional. El director de PlayStation Studios, Herman Hulst, aparentemente consideró que el proyecto era demasiado caro, y el equipo de Mumbauer se trasladó a apoyar el desarrollo de The Last of Us 2.", "Las fuentes de Bloomberg dicen que, después de que se completó The Last of Us 2, Sony trasladó a varios desarrolladores de Naughty Dog al proyecto T1X, y el remake se convirtió efectivamente en un proyecto de Naughty Dog. Mumbauer y otros desarrolladores originales ya han dejado la empresa, pero el desarrollo de la nueva versión aparentemente continúa.", "Como parte del mismo informe, Bloomberg también dice que Sony Bend buscó crear una secuela de Days Gone después del lanzamiento del juego en 2019, pero fue rechazada. Luego, Sony aparentemente movió a los desarrolladores de Bend a dos proyectos de Naughty Dog - un título multijugador (presumiblemente el juego multijugador independiente Last of Us) y un nuevo proyecto de Uncharted (que también se rumoreaba recientemente).", "Según los informes, algunos miembros del personal de Bend se fueron como resultado de que les quitaron su autonomía, y el liderazgo supuestamente se quejó con Sony y pidió que lo apartaran del desarrollo de Uncharted. Sony Bend ahora aparentemente está trabajando en un nuevo juego original, pero no está claro si se trata de Days Gone 2, un juego completamente nuevo o un regreso a otro juego del catálogo anterior.", "Actualización", ": Eurogamer informa que sus fuentes afirman que se planeó que un juego de Uncharted desarrollado por Sony Bend fuera un nuevo capítulo de la serie, posiblemente una precuela, y que tenía la intención de ser una especie de reinicio de la serie. No está claro si esos planes han persistido con Bend fuera del proyecto.", "Hubo muchos rumores sobre un nuevo equipo de Sony en San Diego, liderado por Mumbauer, y muchos asumieron que estaba trabajando en un nuevo juego de Uncharted después de que dijera que se estaba desarrollando en una \"franquicia existente\". Sin embargo, parece que se refirió a The Last of Us, con el futuro de Uncharted aparentemente bajo el control de Naughty Dog.", "El momento para una nueva versión de The Last of Us parece apropiado dado que se prepara la serie de HBO, que reimaginará la historia del primer juego, con Pedro Pascal y Bella Ramsey en los papeles principales.", " "]},
{"titulo": ["Kirby and the Forgotten Land – DEMO"], "fecha_de_publicacion": ["3 de Marzo de 2022"]},
{"titulo": ["Forza Horizon 5 es anunciado oficialmente y se confirma que está ambientado en México"], "contenido": ["En el Showcase de Xbox & Bethesda se ha anunciado oficialmente Forza Horizon 5, destacando que en esta ocasión el juego estará ambientado en México.", "A continuación pueden ver el tráiler de presentación:", "A continuación más información del juego cortesía de Xbox Wire:", "\n", "El día de hoy mostramos el poder de Forza Horizon 5 en Xbox Series X|S, donde podrás emprender asombrosas expediciones a través de los contrastantes paisajes de México y su belleza natural mientras conduces los mejores autos del mundo. Descubre desiertos vivientes, junglas rebosantes, ciudades históricas, ruinas mesoamericanas y playas vírgenes, así como vastos cañones y escarpados volcanes cubiertos de nieve, el punto más alto de toda la franquicia de Horizon.", "\n\n", "Prepárate para la inmersiva campaña que ofrece Forza Horixon 5 con retos que te recompensarán por formar parte de las actividades que más te gustan. Conoce nuevos personajes y elige los resultados de sus misiones Horizon Story mientras atestiguas impresionantes eventos climáticos como imponentes tormentas de arena e intensas tormentas tropicales conforme las especiales y dinámicas estaciones que se viven en México cambian los paisajes del mundo cada semana. Ninguna estación será la misma dos veces.", "\n\n", "Haz equipo con otros jugadores y entra a Horizon Arcade para vivir una continua serie de extravagantes y divertidas aventuras que te mantendrán a ti y a tus amigos en constante acción. Haz amigos en Horizon Open o en tours y comparte tus creaciones con una nueva comunidad para compartir regalos*. (La consola requiere de Xbox Game Pass Ultimate o Xbox Live Gold, las membresías se adquieren por separado).", "\n\n", "Forza Horizon 5 cuenta con poderosas herramientas y flamantes gráficos. Sé testigo de hermosos paisajes y busca el horizonte tu siguiente aventura. Vive todos los detalles de este mundo, que fueron creados con un realismo impresionante, como la luz que cae sobre las espinas de los cactus choya al atardecer. Nuestras capturas HDR del cielo mexicano iluminan el mundo de manera tal que te sentirás parte de él. Y gracias a Xbox Series X|S, usamos ray tracing en Forzavista para que los autos se vean aún más reales.", "\n", "Forza Horizon 5 llegará en exclusiva a Xbox el 9 de noviembre de 2021 a consolas Xbox, PC, Steam y Xbox Game Pass para consolas."]},
{"titulo": ["Spider-Man: No Way Home - Peter Ruins Runes Clip"], "fecha_de_publicacion": ["10 de Diciembre de 2021"]},
{"titulo": ["Hogwarts Legacy se muestra en espectacular gameplay y recibe ventana de lanzamiento"], "contenido": ["Tal como se había anunciado previamente, este jueves 17 de marzo se llevó a cabo un nuevo State of Play centrado en ", "Hogwarts Legacy", " donde se mostró gameplay y se reveló la ventana de lanzamiento de este esperado título ambientado en el Mundo Mágico de Harry Potter.", "Para empezar deben saber que el equipo de Avalanche Software confirmó que ", "Hogwarts Legacy se pondrá disponible durante la temporada navideña de este 2022", ".", "En el evento también se mostró gameplay, destacando la personalización del personaje principal que por cierto es un estudiante de quinto año, además de la exploración que incluye locaciones icónicas de Hogwarts y algunas otras nunca antes vistas, los hechizos y el combate, la creación de pociones, la resolución de puzzles, el sistema de mejoras de habilidades y más, tal como pueden ver a continuación:", " ", "En cuestión de gráficos el juego luce bastante bien con escenarios muy detallados, personajes realistas y asombrosas criaturas mágicas.", "Por lo que se ve, Hogwarts Legacy parece ser el juego de Harry Potter que los fans habían estado esperando por años, esperemos que así sea.", "Por si no están al tanto, esta es la descripción oficial de Hogwarts Legacy:", "\n", "Hogwarts Legacy es un RPG de acción inmersivo de mundo abierto ambientado en el mundo presentado por primera vez en los libros de Harry Potter. Ahora puedes tomar el control de la acción y estar en el centro de tu propia aventura en el mundo mágico. Embárcate en un viaje a través de lugares familiares y nuevos mientras exploras y descubres bestias fantásticas, personalizas a tu personaje y creas pociones, dominas el lanzamiento de hechizos, mejoras tus talentos y te conviertes en el mago que quieres ser.", "\n\n", "Experimenta Hogwarts en el siglo XIX. Tu personaje es un estudiante que tiene la clave de un antiguo secreto que amenaza con destrozar el mundo mágico. Has recibido una aceptación tardía en el Colegio Hogwarts de Magia y Hechicería y pronto descubres que no eres un estudiante ordinario: posees una habilidad inusual para percibir y dominar la Magia Antigua. Solo tú puedes decidir si protegerás este secreto por el bien de todos, o cederás a la tentación de magias más siniestras.", "\n\n", "Descubre la sensación de vivir en Hogwarts mientras haces aliados, luchas contra magos oscuros y finalmente decides el destino del mundo mágico. Tu legado es lo que haces de él.", "\n", "¿Qué les parece cómo luce ", "Hogwarts Legacy", "?", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["PlayStation Plus: estos son los juegos gratis de marzo de 2022"], "contenido": ["Sony Interactive Entertainment ha dado a conocer a través de PlayStation.Blog los juegos gratuitos de marzo de 2022 para los suscriptores de PlayStation Plus en PS4 y PS5, y ", "la filtración reciente", " estaba en lo correcto ya que se incluyen Ark: Survival Evolved, Team Sonic Racing y Ghostunner. Además, como juego adicional se ha agregado Ghost of Tsushima: Legends.", "A continuación tienen los detalles de los títulos que podrán descargar los miembros de PlayStation Plus a partir del próximo martes 1 de marzo y hasta el 4 de abril:", "Ark: Survival Evolved (PS4)", "\n", "En este juego de supervivencia MMO, se despiertan en las costas de una isla misteriosa y deben adaptarse rápidamente a todo lo que su ambiente hostil les depare. Recolecten recursos para crear herramientas y construir refugios, y usen su equipo recién creado para matar, domesticar o criar a dinosaurios gigantescos y otras criaturas que deambulan por el territorio. Y no son la única persona varada: únanse a cientos de otros jugadores o aprovéchense de ellos.", "\n", "Team Sonic Racing (PS4)", "\n", "El erizo veloz cambia su calzado deportivo por ruedas en este emocionante y competitivo juego de carreras estilo arcade. Enfréntense con amigos en carreras intensas de varios jugadores, compitan junto con ellos en mundos impresionantes y trabajen en equipo compartiendo potenciadores y aumentos de velocidad. Elijan uno de los rostros icónicos de la franquicia Sonic que se han dividido en tres tipos de personajes distintos y, luego, desbloqueen las opciones de personalización de vehículos que cambiarán el juego para adaptarse a su estilo de conducción.", "\n", "Ghostrunner (PS5)", "\n", "Empuñen una espada y realicen increíbles hazañas de parkour para abrirse paso por una ciudad torre de proporciones gigantescas en esta intensa y rápida aventura en primera persona. Corten a sus enemigos con una katana monomolecular, esquiven las balas con sus reflejos sobrehumanos y empleen una gran variedad de técnicas especializadas para prevalecer. La mecánica de un solo golpe-una muerte hace que el combate sea rápido e intenso. Utilicen su movilidad superior (¡y los puntos de control frecuentes!) para participar en un baile intrépido y sin fin con la muerte.", "\n", "Ghost of Tsushima: Legends (PS4 y PS5)", "\n", "La experiencia de varios jugadores cooperativa e independiente de Ghost of Tsushima está inspirada en la mitología y las leyendas japonesas. Elijan una entre cuatro clases únicas: Samurái, Cazador, Ronin o Asesino, e inviten a sus amigos o usen el emparejamiento en línea para luchar codo a codo como leyendas en cuatro modos de juego emocionantes. Formen parejas para progresar a través de las misiones de la historia, reúnan a otros tres jugadores a fin de sobrevivir en el modo Supervivencia o jueguen un dos contra dos en el modo competitivo Rivals.", "\n", "Por cierto, deben tener en cuenta que aún tienen hasta el 28 de febrero para descargar ", "los juegos de PlayStation Plus de este mes", " que son EA Sports UFC 4, Planet Coaster: Console Edition (PS5) y Tiny Tina’s Assault on Dragon Keep: A Wonderlands One-shot Adventure.", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["Xbox Games With Gold: revelados los juegos de marzo 2022"], "contenido": ["Microsoft anunció los Games with Gold de marzo de 2022, los cuales son The Flame in the Flood, Street Power Soccer, Sacred 2: Fallen Angel y SpongeBob's Truth or Square.", "Como se reveló en ", "Xbox Wire", ", los cuatro Games with Gold estarán disponibles para todo aquél que tenga Xbox Live Gold o Xbox Game Pass Ultimate, con The Flame in the Flood y Sacred 2: Fallen Angel disponibles este 1 de marzo.", "The Flame in the Flood es un título survival donde los jugadores toman control de Scout, quien debe aventurarse en un río traicionero con su perro, Aesop.", "En la reseña de 7/10", ", IGN US dijo \"The Flame in the Flood es un hermoso simulador de supervivencia generado por procedimientos, que te da una sensación de impulso debido a la necesidad de mantenerse en movimiento\", a pesar de que, \"sus menús son difíciles de manejar y su tendencia a colapsar arruinar algunos momentos de diversión\".", "También disponible desde el 1º de marzo, pero sólo hasta el día 15, está Sacred 2: Fallen Angel. Este RPG se publicó en 2008 e incluye un combate al estilo de Diablo a través de una variedad de personajes.", "IGN US dijo que estaba \"bien\"", " , ya que \"para los jugadores que buscan RPGs de acción con loot y que ofrezca muchas horas de juego, enemigos para matar y numerosas formas de aniquilarlos, encontrarán lo que desean en Sacred 2: Fallen Angel de Ascaron\". Por otro lado, \"también encontrarán una interfaz inconveniente, imágenes mediocres y algunos inconvenientes técnicos que impiden que esta sea una experiencia realmente destacada\".", "Street Power Soccer estará disponible el 16 de marzo y podrás descargarlo hasta el 15 de abril. Inyecta un poco de caos en tu juego normal de fútbol, ​​brindando a los jugadores una variedad de modos de juego, áreas de juego, potenciadores y trucos para probar.", "Finalmente, SpongeBob's Truth or Square estará disponible del 16 al 31 de marzo. Este lanzamiento de 2009 puede completarse en menos de 10 horas e incluye una variedad de exploración y puzzles para resolver.", "Apresúrate a redimir los juegos de Games with Gold de febrero antes de que salgan del servicio. Estos incluyen Broken Sword 5: The Serpent's Curse, Aerial_Knight's Never Yield, Hydrophobia y Band of Bugs."]},
{"titulo": ["Halo Infinite se atrasa hasta 2021"], "contenido": ["Era algo que se veía venir, después de los recientes eventos. Finalmente, 343 Industries anunció que debido a dificultades que se les han presentado a los desarrolladores y el impacto de la pandemia de COVID-19 en la industria, tomaron la decisión de retrasar el lanzamiento de Halo Infinite para 2021.", "El anuncio se hizo vía Twitter con un comunicado que dice lo siguiente:", " ", "\n", "Halo Infinite Development Update ", "pic.twitter.com/TFZvXhRN9f", "\n— Halo (@Halo) ", "August 11, 2020", "Y aquí te presentamos lo que dicen en español:", "\n", "Hoy queremos compartir una actualización importante del desarrollo de Halo Infinite con la comunidad. Tomamos la difícil decisión de cambiar nuestro lanzamiento a 2021 para asegurar que el equipo tendrá el tiempo adecuado para entregar una experiencia de juego de Halo que concuerde con nuestra visión.", "\n\n", "La decisión de mover la fecha de lanzamiento es el resultado de múltiples factores que han contribuido a desafíos en el desarrollo, incluyendo la actual pandemia de COVID-19 que nos afectó a todos este año. Quiero reconocer el duro trabajo de nuestro equipo en 343 Industries, quienes se han mantenido comprometidos en crear un gran videojuego y en encontrar soluciones para todos los retos del desarrollo. Sin embargo, no es sostenible para el bienestar de nuestro equipo y el éxito en general del juego, lanzarlo durante las fiestas de este año.", "\n\n", "Sabemos que esto será decepcionante para muchos de ustedes y nosotros compartimos este sentimiento. La pasión y el apoyo que la comunidad han mostrado en todos estos años han sido increíbles e inspiradores. No queríamos nada más que jugar nuestro juego con la comunidad en estas festividades. Este tiempo extra nos permitirá terminar el trabajo necesario para entregar el título más ambicioso en la historia de Halo, con la calidad que sabemos que los fans esperan.", "\n\n", "Gracias por su apoyo y por su comprensión.", "\n\n", "Chris Lee.", "\n\n", "Studio Head, Halo Infinite.", "\n", "El mensaje de 343 Industries no revela una ventana de lanzamiento para Halo Infinite, por lo que ahora el título se vuelve a quedar sin una fecha definida; sólo con la promesa de que verá la luz en 2021. Esto significa también que el esperado título no llegará con la nueva consola de Microsoft, Xbox Series X, ", "que ya confirmó que su lanzamiento sí será en este año", ", específicamente, noviembre de 2020.", "Por ahora, sólo queda esperar más noticias acerca de Halo Infinite, las cuales podrían llegar cuando el panorama de la pandemia de COVID-19 comience a aclararse, ya que hasta ahora no tenemos la seguridad de que para 2021 las cosas ya estén controladas. Eso sí, tenemos aún cuatro meses y medio de este 2020 para soñar con que todo mejore.", "Y tú, ¿te sientes decepcionado por el atraso de Halo Infinite o prefieres que se tomen más tiempo para entregar un producto de mejor calidad? Déjanos tus comentarios.", "\n", "\n", "cinco cosas que aprendimos del gameplay", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y la fotografía. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["Xbox Series S: Microsoft confirma oficialmente su segunda consola de siguiente generación"], "contenido": ["Microsoft ha anunciado de forma oficial la Xbox Series S, confirmando que será una consola más pequeña y más barata que la Xbox Series X.", "\n", "👀 Let’s make it official!", "\n", "\nXbox Series S | Next-gen performance in the ˢᵐᵃˡˡᵉˢᵗ Xbox ever. $299 (ERP).", "\n", "\nLooking forward to sharing more! Soon. Promise. ", "pic.twitter.com/8wIEpLPVEq", "\n— Xbox (@Xbox) ", "September 8, 2020", "Hace un par de horas hubo una filtración que", " indicaba el precio y la fecha de lanzamiento de las nuevas consolas de Microsoft", ", además del diseño de Xbox Series S, y ante esos detalles circulando por la red la compañía de Redmond decidió confirmar la información, aunque antes de eso compartieron el siguiente tuit que dejaba ver que había algo de cierto en lo publicado.", "\n", "pic.twitter.com/L0WcSiirnt", "\n— Xbox (@Xbox) ", "September 8, 2020", "De esta manera tenemos que ", "Xbox Series S", " tendrá un precio de USD $299, destacando que Microsoft señala que será la consola Xbox más pequeña de la historia.", "Hasta el momento no se ha confirmado el precio de ", "Xbox Series X", " ni la fecha de lanzamiento de las consolas de siguiente generación, pero considerando cómo los detalles de la filtración fueron correctos, lo más probable es que también sea cierta la información del lanzamiento para el 10 de noviembre.", "En el tuit se menciona que pronto darán más información sobre estas nuevas Xbox, así que estaremos atentos para compartirles los detalles.", "De esta manera se confirma la estrategia que seguirá Microsoft, donde ", "Xbox Series X", " será su consola de siguiente generación con más potencia y un precio más elevado (la filtración indica que será de USD $499), mientras que Xbox Series S será una versión más básica y con precio relativamente más accesible.", "[Actualización]", " Microsoft ha compartido más información de Xbox Series S a través de un tráiler que nos muestra las características de la consola y confirma que se lanzará el 10 de noviembre. Pueden ver el video a continuación:", "\n", "Xbox Series S", "\n🎮 Consola de próxima generación completamente digital", "\n🏃 Tiempos de carga más rápidos", "\n📈 Frame rates más altos", "\n🌎 Mundos más dinámicos y vivos", "\n🔥 Desempeño de siguiente generación", "\n🔎 En nuestra Xbox más pequeña", "#PowerYourDreams", " ", "pic.twitter.com/TOMi0OUIoR", "\n— Xbox México (@XboxMexico) ", "September 8, 2020", " "]},
{"titulo": ["Xbox Series S: Microsoft confirma accidentalmente la existencia de la consola antes de anunciarla"], "contenido": ["Parece que", " Xbox Series S", " ahora se menciona en los productos Xbox disponibles al público, a pesar de que esa versión de la consola aún no se ha anunciado oficialmente.", "La consola de la que vienen circulando rumores desde hace mucho tiempo, que aparentemente tomará la forma de una variante de menor rendimiento y precio más bajo de Xbox Series X, nunca ha sido anunciada ni nombrada oficialmente por Microsoft, pero se han mencionado en múltiples ocasiones (junto con su nombre en clave interno, Lockhart).", "Ahora, aquellos que han comprado productos de Microsoft han encontrado mención de Xbox Series S en ellos tal como lo muestra la imagen de este control de Xbox, que llegó con un cupón de Game Pass que menciona específicamente \"Xbox Series X | S\" (el mismo formato de nombre de consola que se encontró en el supuesto empaque del control de Xbox Series S el mes pasado):", "\n", "I got a new controller for my Xbox since mine was broken. Interestingly enough, the Game Pass Ultimate trial code sheet mentions the unannounced ", "@Xbox", " Series S. It’s definitely a thing. ", "pic.twitter.com/GX1rOYG5g7", "\n— Brendan (@BraviaryBrendan) ", "August 31, 2020", "Con suerte, ese anuncio vendrá acompañado de algunos de los detalles importantes que faltan sobre la nueva gama de consolas Xbox, como la fecha de lanzamiento, el precio y las reservas de Xbox Series X. Sabemos que Xbox Series X se lanzará en noviembre, y una filtración del control de ", "Xbox Series S", " parece apuntar al 6 de noviembre.", "Por cierto, recientemente se confirmó que", " habrá un evento de Xbox en Tokyo Game Show 2020", " a finales de este mes, así que atentos.", "Si bien ", "Halo Infinite se atrasó hasta 2021", ", Xbox todavía está promocionando su línea de lanzamiento para las nuevas consolas, con \"Más de 50 juegos nuevos planeados para este año en todas las generaciones y optimizados para Xbox Series X, incluyendo Assassin's Creed Valhalla, Dirt 5, Gears Tactics, Yakuza: Like a Dragon, Watch Dogs: Legion. Con Smart Delivery solo tienes que comprar estos juegos una vez para jugar las mejores versiones para tu consola, a través de generaciones\".", " ", " "]},
{"titulo": ["Doctor Strange in the Multiverse of Madness - teaser tráiler subtitulado"], "fecha_de_publicacion": ["22 de Diciembre de 2021"]},
{"titulo": ["Uncharted - Tráiler oficial 2 subtitulado"], "fecha_de_publicacion": ["23 de Diciembre de 2021"]},
{"titulo": ["Kirby and the Forgotten Land - Tráiler de Gameplay"], "fecha_de_publicacion": ["9 de Febrero de 2022"]},
{"titulo": ["Harry Potter: gameplay de Hogwarts Legacy podría revelarse pronto"], "contenido": ["Vivir dentro de Hogwarts es un sueño que muchos de nosotros tuvimos cuando éramos niños y un sueño que muchos aún tienen.", "Y es que aprender magia y hechicería siempre sonó como algo completamente maravilloso. Afortunadamente podremos hacerlo en un futuro cercano gracias al RPG que llevará por nombre Hogwarts Legacy, del cual, lamentablemente, no se ha dado a conocer mucha información. Pero no todo está perdido.", "Hace poco, una de las leakers más famosas de Internet conocida como Millie A, dio a conocer que es posible que pronto veamos gameplay de Hogwarts Legacy.", "\n", "- Hogwarts Legacy, por cierto ¿Tendrás alguna idea o algún tipo de información interna de cuando se mostrará después?", "\n\n", "- Este mes o en los Game Awards de diciembre.", "\n", "Esto puede significar que aún no están seguros sobre cuando darlo a conocer, o al menos que ella misma se quedó con información pasada previa a que decidieran cuándo lo mostrarían.", "Tiene sentido incluso si lo piensas y bien podría estar adivinando, pues octubre es justamente el Día de Brujas en Estados Unidos y el Reino Unido (Halloween) y en caso de que no se muestre, la siguiente fecha más factible sería en diciembre gracias al evento.", "Sea una filtración verdadera o un intento de adivinar cuándo es que esto se podría anunciar, creo que estamos ante un inminente anuncio nuevo de este juego del universo de Harry Potter.", "Miguel Bravo es editor de IGN Latinoamérica. Amante de todo lo que viene de Japón, los videojuegos y las buenas historias. Estudiante de una ingeniería en animación y del idioma japonés. Puedes seguirlo en redes sociales como ", "@ElDetectiveMike", " y en Youtube como ", "El Detective Mike", "."]},
{"titulo": ["PlayStation Plus: estos son los videojuegos de febrero 2022"], "contenido": ["Tiny Tina's Assault on Dragon Keep lidera la alineación de febrero de PlayStation Plus. Anunciado a través del ", "Blog de PlayStation", ", los videojuegos gratuitos para los suscriptores el próximo mes de PS Plus son Tiny Tina's Assault on Dragon Keep y EA Sports UFC 4 para jugadores de PS4 y Planet Coaster Console Edition para quienes tienen un PlayStation 5.", " ", "\n", "Sus juegos de PlayStation Plus para febrero son:", "\n", "\n🤜 EA Sports UFC 4", "\n🎢 Planet Coaster: Console Edition", "\n*respiren profundo*", "\n🐲 Tiny Tina's Assault on Dragon Keep: A Wonderlands One-shot Adventure", "\n", "\nTodos los detalles: ", "https://t.co/r4BHylSh9Q", " ", "pic.twitter.com/GviqdPDUhK", "\n— PlayStation Latam (@PlayStation_LA) ", "January 26, 2022", " ", "Los jugadores que esperan Tiny Tina's Wonderlands en marzo seguro querrán ver Assault on Dragon Keep. Los jugadores probaron Wonderlands por primera vez en 2013, con un DLC de Borderlands 2 protagonizado por Tiny Tina. Ahora, este DLC se relanzó como un paquete independiente para que los jugadores puedan probar la lucha contra esqueletos, dragones y más, antes de que la nueva entregue llegue en pocos meses.", "Planet Coaster es un Roller Coaster Tycoon moderno que permite a los jugadores construir y gestionar parques de atracciones. El juego incluye más de 700 objetos, incluidas partes de pistas, instalaciones y más. Este estará disponible sólo para los jugadores de PS5.", "Y finalmente, EA Sports UFC 4, la más reciente entrega del título de artes marciales mixtas de EA, que incluye un modo carrera y batallas en línea. El título fue calificado como \"Genial\" por IGN US, asegurando que \"EA Sports UFC 4 es una secuela, en gran medida iterativa, que ajusta algunas partes más sueltas, hace algunos ajustes inteligentes aquí y allá, y no hace mucho ruido\".", " ", " ", "Podrás descargar estos tres títulos a partir del 1 de febrero. Y ojo,", " aún tienes tiempo para descargar los juegos de PlayStation Plus de enero", ", que incluyen Persona 5 Strikers, Dirt 5 y Deep Rock Galactic"]},
{"titulo": ["Halo Infinite: cinco cosas que aprendimos del gameplay"], "contenido": ["Master Chief finalmente está de regreso con una nueva aventura y un nuevo anillo de Halo, pero en esta ocasión las cosas no son tan simples como podríamos creerlo.", "Halo Infinite debuto su primer video de gameplay hace algunos días, y en él se nos revelaron montones de sorpresas y detalles acerca del juego. Sin embargo, desde entonces hemos podido descubrir aún más cosas acerca de los casi 10 minutos de gameplay que vimos durante el Xbox Games Showcase, los cuales puedes revisitar en el video a continuación.", " ", "Así que ¿de que detalles nos perdimos con este gameplay? Aquí hay algunas cosas que hemos descubierto desde entonces.", " ", "El demo que vimos era una build previa", "Si, los memes fueron fuertes luego de la revelación del gameplay. Muchos se quedaron sorprendidos al ver que el video \"no se veía como un juego de próxima generación\", apuntando a los teasers previos en los que se el juego se veía más detallado. ¿Que ocurrió?", "En términos simples, el gameplay que vimos no se trata del producto final que recibiremos, sino de una build previa que estaba corriendo en una PC con componentes equivalentes a los del Xbox Series X. Pero mientras que ese es el caso, este demo continuaba siendo un trabajo en progreso de meses atrás, y no es representativo del título que será lanzado muy pronto.", "El mismo Aaron Greenberg de Xbox reveló después que esto se debe a que la pandemia de COVID-19 ha alentado el trabajo, pero que semana a semana han visto mejoras en todos los aspectos. Muy probablemente el equipo se ha enfocado en hacer que el combate y el gameplay funcionen a la perfección antes que preocuparse por la fidelidad gráfica. Sin embargo, si han confirmado que aún falta bastante tiempo para el lanzamiento, por lo que confían en que podrán entregar algo sorprendente cuando eso suceda.", " ", "Un nuevo Halo, para fans veteranos y novatos", "El desarrollador 343 Industries decidió eliminar la numeración del título de este juego, pero no porque no sea una secuela. Halo Infinite tomará lugar después de los eventos de Halo 5, pero está siendo considerado un \"reboot espiritual\" que lleva a la serie de regreso a los básicos.", "La historia continuará e integrará todo lo que ha ocurrido previamente en la franquicia, por lo que los fans que han seguido los juegos desde el principio encontrarán montones de cosas nuevas y divertidas, y serán \"recompensados\" por su conocimiento de la historia. Sin embargo, la campaña es considerada el punto perfecto de entrada para nuevos jugadores que no tienen idea de que trata Halo.", "Mientras que el juego no ignorará los eventos previos, la estructura del juego se enfoca en las acciones de Master Chief después de despertar en un universo que lo necesita urgentemente. Al comienzo del juego no sabremos qué es lo que ocurrió, descubriendo todo gradualmente mientras avanzamos junto con el nuevo personaje que se puede ver al inicio del video, al cual se le conoce por ahora simplemente como \"El Piloto\".", " ", "Los enemigos ya no son el Covenant", "En Halo Infinite, los problemas no vienen de la mano de los integrantes del Covenant. Por lo menos no directamente.", "En esta ocasión los enemigos contra los que pelearemos a lo largo del juego son un grupo rebelde del Covenant llamado \"The Banished\" (Los exiliados), que ya han aparecido previamente en la franquicia, pero nunca en los juegos principales.", "Este grupo de rebeldes se separó del Covenant hace mucho tiempo, y fue liderado por un Brute llamado Atriox en Halo Wars 2, en donde probaron ser poderosos antagonistas para la UNSC. Ahora han regresado con un nuevo líder y un misterioso nuevo aliado que aún no ha sido revelado, pero la facción era completamente desconocida para la humanidad a excepción de un pequeño batallón que les hizo frente anteriormente.", "Más que un simple grupo de enemigos de nuevo nombre, la llegada de The Banished trae consigo nuevas armas y tecnologías que no se habían visto previamente en Halo, como ya hemos visto con la variedad de armas en el corto gameplay que vimos.", " ", "Más que un simple juego, una plataforma para el futuro", "Parece ser que 343 Industries tiene grandes planes para Halo Infinite, ya que mientras que admiten que el juego continuará la historia de Master Chief por medio de una de las campañas más grandes que han hecho hasta la fecha, el título está siendo construido como \"el inicio de nuestra plataforma para el futuro\".", "\"Queremos que Infinite crezca con el tiempo, en lugar de ir a esos títulos numerados y tener toda esa segmentación que hemos tenido antes\", dijo Chris Lee, la cabeza de 343 Industries. \"Realmente es acerca de crear Halo Infinite como el comienzo de los próximos diez años para Halo y después construir sobre eso en la marcha con nuestros fans y comunidad\".", "Sin embargo, eso no implica que consideran que el juego será un \"juego de servicio en vivo\" como un MMO, sino que planean añadir nuevas experiencias de historia, posiblemente más campañas o aventuras desde diferentes puntos de vista (otros personajes) usando el mismo motor de juego. Pero también sugiere que el juego podría cambiar bastante tecnológicamente hablando, haciendo mejoras al sistema por medio de actualizaciones post-lanzamiento.", "343 confirmó que Infinite recibiría una actualización gratuita para añadir iluminación por raytracing en un futuro cercano, lo cual es un ejemplo de la clase de mejoras que podríamos ver en el futuro. Esto es un acto bastante único, que demuestra que Xbox (y sus estudios) están tomando una dirección completamente diferente cuando hablan de \"la próxima generación de consolas\".", " ", "Mundo Abierto sí. Juego sin sentido, no.", "Halo Infinite tiene un enorme y substancial cambio que si bien podría parecer mundano en el estado actual de la industria en realidad marca algo impresionante para el juego: un mundo abierto en lugar de la estructura clásica de misiones de la franquicia.", "\"Hay una gran cantidad de espacios de gameplay abiertos en esos juegos anteriores, pero siempre están en estos niveles lineales\", dijo Lee. \"Esta vez los jugadores tendrán la libertad de explorar el anillo. Pero estamos contando una historia con un principio, un medio y un final que queremos llevar al jugador a través de tu camino \"", "\"Lo que viste en el demo que mostramos, tienes este mapa. Hay una gran sección abierta del anillo. A medida que llegas a ese punto del juego, pasan varias horas en la campaña, luego tienes la capacidad de atravesar toda esa área y explorar a dónde quieres ir en el anillo. Eso es lo que queremos decir con abrir y explorar los diferentes lugares a los que puedes ir. Definitivamente hay una sensación de libertad que no has tenido antes [en Halo]. Eliges tu camino allí. Pero también queremos contar esa historia, así que mientras lo haces, queremos que la historia avance en lugar de una historia no lineal o algo así\", dijo Lee.", "Los desarrolladores han confirmado que el mundo abierto de Halo Infinite está repleto de secretos y coleccionables por encontrar, pero que más que eso el jugador se ve impulsado a explorar el Anillo para cumplir con el objetivo de Chief de rescatar a la humanidad y convertirse en el héroe y la esperanza que representa. Pero todo siempre regresa al objetivo de contar esta historia emocional de Master Chief y El Piloto.", " ", "Halo Infinite aún no tiene una fecha de lanzamiento, pero el juego llegará a Xbox One, PC, y Xbox Series X a finales de este año."]},
{"titulo": ["Xbox Series X: Microsoft confirmó la ventana de lanzamiento y la alineación de juegos"], "contenido": ["Junto a la noticia de que Halo Infinite ha sido atrasado hasta el 2021 y ya no es un juego de lanzamiento para el Xbox Series X, Microsoft ha ofrecido más información acerca de lo que podemos esperar de la alineación de lanzamiento para su consola de próxima generación.", "Sin especificar una fecha exacta de lanzamiento para el Series X, Microsoft achicó la ventana de lanzamiento de \"Holiday 2020\" a noviembre 2020 para un lanzamiento global del Series X. Microsoft también ha prometido que más de 100 juegos optimizados para el Xbox Series X, ya sea lanzados multi-generación o desarrollados exclusivamente para el Xbox Series X, estará disponible antes del final del 2020. ", "Planes de lanzamiento para el Xbox Series X", "Aquí está lo que los jugadores pueden esperar del Series X antes del final del año:", "\n\t", "\"Más de 50 nuevos juegos planeados para este año a lo largo de generaciones y optimizado para Xbox Series X, incluyendo Assassin's Creed Valhalla, Dirt 5, Gears Tactics, Yakuza: Like a Dragon, Watch Dogs: Legion.  Con Smart Delivery sólo tendrás que comprar estos juegos una vez para disfrutar de las mejores versiones para tu consola, entre generaciones\".", "\n\t", "\"Nuevos juegos desarrollados exclusivamente para Xbox Series X y lanzándose con Xbox Game Pass, incluyendo The Medium, Scorn, Tetris Effect Connected, y más\".", "\n\t", "\"Más de 50 juegos populares optimizados para tomar ventaja total de Xbox Series X como Destiny 2, Ori and the Will of the Wisps, Forza Horizon 4, Gears 5, Madden NFL 21, y más\".", "\n", "Por supuesto, los jugadores podrán acceder a Xbox Game Pass en Xbox Series X, permitiéndole a los suscriptores el descargar y jugar docenas de juegos por una cuota mensual. Xbox Game Pass Ultimate, que combina Xbox Live y Game Pass, también le permitirá a los jugadores comenzando en septiembre el jugar más de 100 juegos desde la nube en teléfonos y tabletas Android por medio de Project xCloud."]},
{"titulo": ["Doctor Strange en el Multiverso de la Locura - Tráiler Oficial"], "fecha_de_publicacion": ["13 de Febrero de 2022"]},
{"titulo": ["Xbox tendrá un evento en Tokyo Game Show 2020"], "contenido": ["Se ha dado a conocer el calendario completo de ", "Tokyo Game Show 2020", ", destacando que el evento de cuatro días abrirá con una presentación Xbox Showcase.", "No se sabe qué se revelará durante la Xbox Showcase en Tokyo Game Show, pero el calendario dice que la transmisión de Xbox tendrá una duración aproximada de una hora. Otros presentadores en TGS incluyen a Square Enix, Sega, Capcom, Konami y Bandai Namco.", "Algunas compañías ya han compartido al menos parte de sus planes para TGS. Capcom anunció que mostrará más de Resident Evil 8 en el evento de Tokio, y también se estrenará un nuevo Cyberpunk 2077 Night City Wire durante el evento.", "Tokyo Game Show 2020 comenzará el 24 de septiembre y está planeado como un evento digital debido a la pandemia de COVID-19 en curso. TGS es el último evento ", "en cambiarse al formato online", " durante la pandemia junto con otros eventos como Gamescom. Algunos eventos, como el E3, anunciaron que renunciaron por completo a realizar un evento.", "Puede consultar el calendario completo de eventos del Tokyo Game Show 2020 en la imagen de arriba, y por supuesto estén atentos ya que en IGN Latam estaremos cubriendo los detalles.", "Tokyo Game Show 2020 Online se llevará a cabo del 24 al 27 de septiembre.", " "]},
{"titulo": ["Uncharted - Trailer oficial subtitulado al español"], "fecha_de_publicacion": ["21 de Octubre de 2021"]},
{"titulo": ["Uncharted: comparación videojuego vs. película"], "fecha_de_publicacion": ["21 de Octubre de 2021"]},
{"titulo": ["Uncharted: Fuera del Mapa"], "fecha_de_publicacion": ["5 de Enero de 2022"]},
{"titulo": ["Uncharted: Fuera del Mapa - Detrás de escenas con Tom Holland"], "fecha_de_publicacion": ["24 de Enero de 2022"]},
{"titulo": ["Xbox Series S: reporte indica que la consola se anunciará en agosto"], "contenido": ["Cada vez están sonando más fuerte los rumores sobre ", "Xbox Series S", ", una consola de nombre clave Lockhart que supuestamente será la versión relativamente más económica de Xbox Series X.", "Su anuncio parece inminente, de hecho los rumores dicen que Microsoft la iba a presentar en ", "E3 2020 ", "que se iba a realizar durante este mes pero que se tuvo que cancelar debido a la pandemia de Covid-19, pero ahora tenemos que un nuevo reporte sugiere que Lockhart se podría anunciar pronto.", "Tal como informa ", "Eurogamer", " y Jeff Grub de VentureBeat, todo indica que durante la recta final de julio se llevará a cabo el evento de Xbox Game Studios donde se espera que se presenten los juegos first-party de Xbox Series X como Halo: Infinite, además de proyectos de estudios como Ninja Theory y Rare. De hecho según rumores recientes veremos ", "la presentación de Fable 4 y un nuevo título de la serie Perfect Dark", ".", "\n", "the eternal mess ", "pic.twitter.com/dT06ApMOA2", "\n— talkin' bout Grubbsnax (@JeffGrubb) ", "June 30, 2020", "Pero si lo que están esperando es la confirmación de ", "Xbox Series S", ", se cree que será en agosto cuando se realizará el evento donde será la presentación oficial de ", "Lockhart que se dice", " tendrá 7.56 GB de RAM y un GPU con 4 teraflops de rendimiento para ofrecer juegos en resoluciones a 1080p o 1440p.", "Parece que vienen semanas interesantes para el mundo de los videojuegos, así que manténganse atentos a nuestra cobertura.", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["PlayStation Plus: confirmados los juegos gratis para enero de 2022"], "contenido": ["Los juegos gratis no paran en ", "PlayStation Plus y ahora, Sony ha decidido cerrar el año con broche de oro al revelar los juegos que estarán ", "disponibles para todos los suscriptores al servicio de pago", " durante enero de 2022", " y para ser sinceros, la oferta ahora es m", "uy variada y cuenta con grandes videojuegos para disfrutar.", "Una cosa a destacar del mes, ", "es que los títulos que estuvieron disponibles por varios meses para celebrar el aniversario de PS VR,", " finalmente dejarán de ser gratuitos, por lo que sí aún no los canjeas, ", "tendrás hasta el 4 de enero para agregarlos a tu biblioteca, de lo contrario los perderás para siempre.", "\n", "Persona 5 Strikers, Deep Rock Galactic y Dirt 5 estarán disponibles con PlayStation Plus a partir del 4 de enero.", "\n", "\nTodos los detalles: ", "https://t.co/6OPWeZUe3X", " ", "pic.twitter.com/J3KsXpKCRQ", "\n— PlayStation Latam (@PlayStation_LA) ", "December 29, 2021", "Deep Rock Galactic", "Si buscas una e", "xperiencia multijugador, Deep Rock Galactic", " es el título que necesitas, pues en este FPS, ", "podrás cooperar con hasta cuatro amigos con quienes tendrás que abrirte paso en una serie de cuevas con entornos 100% destruibles", " mientras se enfrentan a hordas interminables de los monstros alienígenas más peligrosos de la galaxia.", "Dirt 5", "¿Te interesa vivir la adrenalina de las carreras con autos todo terreno?", " Entonces Dirt 5 con su intenso sistema de carreras en donde hasta cuatro personas pueden jugar en pantalla dividida es para ti.", " Podrás explorar caminos de todo tipo desde arena, grava y nieve en diferentes partes del planeta, ", "con escenarios que van desde el East River congelado en Nueva York hasta el brillo de la Aurora boreal de Noruega.", "Persona 5 Strikers", "Los L", "adrones Fantasma vivirán una nueva aventura mientras se embarcan en un épico viaje ", "en la carretera por Japón. ", "Dejando de lado el combate de RPG clásico, en Persona 5 Strikers enfrentarás con un sistema dinámico", ", a la corrupción que emergió en las ciudades. Ahora deberás ", "descubrir la verdad y rescatar los corazones de aquellos encarcelados en el centro de la crisis.", "¿Qué te parece?", "Axel Amézquita es editor en IGN Latinoamérica, comiquero de nacimiento, con gusto por el cine, fotografía, videojuegos y las grandes historias. Puedes seguirlo en redes sociales como ", "@AxxRess"]},
{"titulo": ["Xbox Series S: así sería el diseño de la consola \"barata\" de Microsoft"], "contenido": ["Aunque aún no se ha anunciado de forma oficial, hablamos de la Xbox Series S como si fuera una realidad debido a todas las filtraciones que ha tenido.", "En las últimas semanas hemos escuchado algunas de las supuestas ", "especificaciones y detalles de esta consola", " que se espera sea la versión de menor potencia y precio que la Xbox Series X, pero un punto que se ha venido manejando es que tendría forma de cubo tal como se ha mostrado en imágenes conceptuales como la que pueden ver a continuación.", " ", "Dicho esto, tenemos que WindowsCentral publicó un artículo con todo lo que saben sobre Xbox Series S o Lockhart, como también se le conoce a esta consola, y mientras que aseguran que es totalmente real, si indican que su diseño no será en forma de cubo. De hecho creen que será muy similar en diseño a la actual Xbox One S sin unidad lectora de disco, tal como pueden ver en la siguiente imagen compartida por ", "Rand_al_Thor_19", " en Twitter:", " ", "En el sitio mencionan que múltiples fuentes les han dicho que Xbox Series S / Lockhart será muy similar a la Xbox One S All Digital Edition, aunque sería un poco más pequeña y tendría el mismo puerto de expansión de SSD que se aprecia en Xbox Series X ,y también han escuchado que podría llegar con un color gris parecido al de los kits para desarrolladores de ", "Xbox Series X", ".", "\n", "I'd be surprised if Lockhart looks like the white cube mockup. The Xbox Series X devkit is gray and looks more like a traditional console ", "pic.twitter.com/HzM29m7W9B", "\n— Tom Warren (@tomwarren) ", "June 29, 2020", "El siguiente gran evento de Microsoft está planeado para el próximo 23 de julio, aunque un reporte reciente indica que ", "Xbox Series S se anunciaría en agosto", " y que llegaría al mercado cerca de Xbox Series X."]},
{"titulo": ["Tokyo Game Show 2020 es cancelado oficialmente"], "contenido": ["La Asociación de Proveedores de Entretenimiento Informático de Japón (CESA) ha confirmado de forma oficial que el Tokyo Game Show 2020 ha sido cancelado como resultado de la actual crisis por ", "COVID-19", ". La exposición, que estaba programada para realizarse del 24 al 27 de septiembre en Makuhari Messe, se transformará en un evento en línea. Se espera que a finales de este mes se revele más información sobre cómo se desarrollará el evento digital.", "\"", "Debido al brote de nuevo coronavirus (COVID-19) a escala mundial y a que la situación sigue siendo impredecible en Japón, el organizador y los co-organizadores han tomado esta decisión después de una larga consideración para dar la máxima prioridad a la salud y seguridad de los visitantes, expositores y partes interesadas", ",\" explicó CESA en un comunicado de prensa publicado hoy. \"", "Pedimos su amable comprensión y cooperación", "\".", "Tokyo Game Show se une a una larga lista de exposiciones y eventos internacionales que se han cancelado a raíz de la pandemia mundial, incluidos ", "E3", ", San Diego Comic-Con, BitSummit, GDC, Gamescom y muchos otros. Al igual que TGS, el equipo de Gamescom está organizando un evento digital en lugar de la exposición física.", "IGN también organizará un evento digital global en junio para brindarles las últimas noticias e impresiones sobre los próximos juegos y la siguiente generación de hardware de consola. Los socios de IGN en Summer of Gaming incluyen compañías como 2K, Xbox, CD Projekt Red, Square Enix, SEGA, Bandai Namco, Amazon, Google Stadia, Twitter, Devolver Digital, THQ Nordic y muchos, muchos más.", " ", "En otras notas recientes, ", "The Ascent es anunciado como una exclusiva optimizada de Xbox Series X", ", ", "PlayStation comenzará a cobrar impuestos en sus juegos digitales y suscripciones", ", ", "así suena el doblaje latino oficial de The Last of Us Parte 2", ", y ", "estos son los juegos confirmados para Xbox Series X", "."]},
{"titulo": ["Tokyo Game Show 2020: Ya hay fecha para la versión online del evento"], "contenido": ["Hace unas semanas la Asociación de Proveedores de Entretenimiento Informático de Japón (CESA) confirmó de forma oficial que el ", "Tokyo Game Show 2020 había sido cancelado", " debido a la crisis mundial por Covid-19, pero anunciaron que en su lugar realizarán un evento en línea del cual más adelante darían los detalles.", "Pues se llegó ese día ya que CESA ha anunciado que ", "Tokyo Game Show 2020 Online se llevará a cabo del miércoles 23 de septiembre al domingo 27 de septiembre", ", y que los espectadores podrán seguir las acciones a través del canal oficial del TGS en Twitch o en otras plataformas de streaming y de video como YouTube.", "Tokyo Game Show ha sido históricamente un evento donde se han hecho anuncios importantes, de hecho en el evento del año pasado se ofrecieron vistazos exclusivos a Death Stranding, Nioh 2, Code Vein y Dragon Ball Z: Kakarot, así que para este evento online también podríamos ver contenido interesante.", "De hecho se esperan anuncios de estudios japoneses, además de novedades de juegos de siguiente generación considerando que ya está muy cerca la fecha de lanzamiento de PlayStation 5 y Xbox Series X.", "Así que ya lo saben, Tokyo Game Show 2020 Online se realizará del 23 al 27 de septiembre, que es prácticamente el mismo período en que se iba a llevar a cabo el evento presencial.", "Como sabrán, ", "la pandemia de coronavirus", " ha afectado gravemente a todo el mundo, pero hablando de la industria del entretenimiento ha causado la cancelación de diversos eventos importantes como E3 y Comic-Con."]},
{"titulo": ["PlayStation Plus: se filtran los supuestos juegos gratuitos de marzo"], "contenido": ["[Actualización]", " Ya se anunciaron oficialmente los juegos de PlayStation Plus de marzo y, efectivamente, incluyen Ark: Survival Evolved y Team Sonic Racing, pero también se agregaron Ghostrunner para PS5 y Ghost of Tsushima Legends para PS4 y PS5. ", "En este enlace pueden revisar todos los detalles", ".", "[Nota original]", " Se han filtrado dos de los tres supuestos juegos de PlayStation Plus para marzo de 2022 poco antes de su anuncio oficial.", "De acuerdo a información de Deal Labs, que es un informante con buena reputación en este tipo de temas, los juegos de PlayStation Plus de marzo serían Ark Survival Evolved, Team Sonic Racing y otro título (", "vía", " ComicBook).", "\n", "Ark Survival Evolved", "\n\n", "Varado en las costas de una isla misteriosa, tendrás que aprender a sobrevivir. Usa tu astucia para matar o domar a las criaturas primitivas que recorren estas tierras, y halla otros jugadores para sobrevivir, dominar… y escapar.", "\n\n", "Team Sonic Racing", "\n\n", "Team Sonic Racing combina los mejores elementos de las vertiginosas carreras de arcade y de estilo competitivo. Enfréntate con amigos en intensas carreras multijugador, recorran juntos mundos impresionantes y trabajen como equipo compartiendo potenciadores e impulsos de velocidad.", "\n", "Se cree que estos dos juegos serían los de PS4 y faltaría el de PS5, aunque cabe mencionar que hay rumores de que Ark Survival Evolved tendrá un port de PS5, así que esa también podría ser una posibilidad.", "Rumores previos habían indicado que podríamos ver juegos como Snowrunner, Tropico 6 y Elex 2, aunque también se ha mencionado la posibilidad de Horizon Zero Dawn.", "En fin, sea lo que sea muy pronto podremos confirmar si esta información es real ya que se espera que Sony Interactive Entertainment anuncie oficialmente los juegos de PlayStation Plus de marzo este miércoles 23 de febrero, así que atentos a la información.", "Por cierto, ", "los juegos de PlayStation Plus de febrero", " son EA Sports UFC 4, Planet Coaster: Console Edition y Tiny Tina's Assault on Dragon Keep: A Wonderlands One-shot Adventure, y si están interesados aún tienen tiempo de descargarlos ya que estarán disponibles hasta el lunes 28 de febrero.", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["Xbox Series S: estos serían los detalles técnicos de la consola"], "contenido": ["Desde hace tiempo han estado circulando reportes que indican que Microsoft prepara una estrategia con dos consolas para la siguiente generación, y es que además de la potente ", "Xbox Series X", " que ya se presentó, los rumores y filtraciones dicen que pronto conoceremos la llamada ", "Xbox Series S", " (de nombre clave Lockhart) que sería una consola con menor potencia pero también con un precio relativamente más económico.", "Dicho esto tenemos que se ha filtrado un presunto documento de Microsoft que incluye referencias a Lockhart y habla de múltiples \"consolas Project Scarlett\", lo que parece confirmar lo que les comentaba (", "vía", " The Verge).", "El documento menciona los nombres clave Project Scarlett y Anaconda, el primero sabemos que es ", "Xbox Series X", " y el segundo parece tener relación con el modelo Lockhart.", "También se incluyen detalles técnicos de ", "Lockhart / Xbox Series S", " ya que aseguran que el kit de desarrollo de Xbox Series X de nombre clave Dante viene con una configuración que habilita el perfil de la consola más barata que ofrecería 7.56 GB de RAM utilizables, una velocidad de CPU ligeramente limitada y un GPU con 4 teraflops de rendimiento.", "Para que tengan una mejor idea, Xbox Series X cuenta con 13.5 GB de RAM y 12 teraflops.", "Se menciona que así como Xbox Series X apunta a 4K como mínimo, la alternativa más barata en la forma de Xbox Series S ofrecería juegos en resoluciones a 1080p o 1440p.", "Por cierto, cabe señalar que hace unos días se filtró información que asegura que Xbox Series S si tendrá retrocompatibilidad y la opción de Smart Delivery, que como sabrán significa que recibiría mejoras para los títulos que se lancen en Xbox One.", "Y aunque aún no se ha presentado de forma oficial la Xbox Series S, se espera que pronto ocurra y que se lance a finales de este 2020 junto con ", "Xbox Series X", " para que la compañía ofrezca algo similar a lo que tienen hoy en el mercado con Xbox One X y Xbox One S.", "¿Qué les parece la idea de Xbox Series S?"]},
{"titulo": ["PlayStation Plus: confirmados los juegos gratis para diciembre de 2021"], "contenido": ["Ya estamos en diciembre y", " el año está a nada de acabar, afortunadamente aún tenemos algunos juegos gratis ", "que llegarán para todos los usuarios con una suscripción vigente a PlayStation Plus y este último mes tenemos interesantes novedades.", "El mes pasado lo más sonado, ", "fueron los juegos extra que llegaron para PS VR en vísperas de su aniversario,", " pero este mes de diciembre, Sony nos regala Godfall, uno de los primeros exclusivos que tuvo la PS5.", "Sin más, te dejamos la lista completa", "\n", "Play the hero or become the villain with this month’s PlayStation Plus games 🎭", "\n", "\nGodfall: Challenger Edition, Lego DC Super-Villains, and Mortal Shell join the line-up on December 7: ", "https://t.co/QM9pJi0D9K", " ", "pic.twitter.com/LaYcnpBUbu", "\n— PlayStation (@PlayStation) ", "December 1, 2021", "Godfall: Challenger Edition | PS5 y PS4", "Si lo tuyo son los ", "RPG de acción, magia y fantasía, no puedes dejar pasar Godfall, un título que transcurre en un mundo de fantasía", ", caballeros y magia arcana. Si tenías ganas de probar una de las primeras exclusivas de PS5, ahora es cuando.", "LEGO DC Super-Villains PS4", "Algunas veces ser malo no es tan malo, al menos así es en esta nueva aventura de L", "EGO, que transcurre en el mismo universo de la trilogía LEGO Batman", ". En DC Super-Villains, tomaremos el control de ", "El Guasón y otros icónicos villanos del universo y mitología de DC.", "Mortal Shell PS4", "Si buscas un ", "RPG con un tono diferente a Godfall, Mortal Shell es la opción que estabas buscando.", " Es un RPG que seguramente", " te remitirá a la saga Souls ", "por sus mecánicas, estética y sentido de supervivencia.", "Por otra parte desde el ", "Blog de PlayStation mencionan que los juegos", " VR que estuvieron disponibles en noviembre", ", podrán ser descargados por los usuarios hasta ", "el próximo 3 de enero", "¿Qué te parece?", "Axel Amézquita es editor en IGN Latinoamérica, comiquero de nacimiento, con gusto por el cine, fotografía, videojuegos y las grandes historias. Puedes seguirlo en redes sociales como ", "@AxxRess"]},
{"titulo": ["Halo Infinite: cinco cosas que aprendimos del gameplay"]},
{"titulo": ["Xbox: rumor asegura que Lockhart se venderá por la mitad del precio de Xbox Series X"], "contenido": ["Desde hace tiempo han estado sonando rumores sobre Lockhart, una supuesta Xbox de siguiente generación que sería una versión con potencia reducida y un precio menor en comparación a ", "Xbox Series X.", "Dicho esto, tenemos que precisamente hoy han surgido más presuntos detalles de Lockhart que indican que tendrá la mitad de precio de ", "Xbox Series X", " y que será una parte fundamental de la estrategia de Microsoft para la siguiente generación de consolas (vía Wccftech).", "En los foros Beyond3D, el usuario ", "eastman", " que es reconocido por dar información precisa sobre productos de Microsoft, reveló que de acuerdo a lo que sabe Xbox Series S (como supuestamente se llamará Lockhart) se venderá por la mitad del precio de Series X, además de que tendrá un tamaño más pequeño y será totalmente digital.", "El informante no sabe el precio final de ", "Series X", ", pero señala que ha escuchado que Microsoft se está preparando para venderlo por $400 dólares, así que si esto resulta ser cierto la Series S se vendería por $200 dólares.", "Supuestamente la estrategia de Microsoft es vender su consola más barata que PlayStation 5, y aunque es un movimiento agresivo, la compañía espera recuperar las pérdidas con la venta de juegos y suscripciones de Xbox Game Pass.", "Por último, eastman comentó que por lo que ha escuchado de sus fuentes, Microsoft realizará un evento en julio que sorprenderá a la industria ya que además de anunciar oficialmente Xbox Series X ", "presentarán una amplia línea de juegos", " que opacará a las líneas de lanzamiento de su consolas anteriores.", "Y bueno, aunque este informante ha demostrado dar información veraz, de momento hay que tomarla con cautela y esperar a que se haga oficial. Por cierto, Xbox Series S aún no se ha anunciado, pero ", "recientemente se descubrieron referencias a la consola en Windows", ".", "Xbox Series X se pondrá disponible durante la temporada navideña de este 2020."]},
{"titulo": ["Xbox Series X: así será el sonido de inicio de la consola"], "contenido": ["Ya que a finales de este año se lanzarán las consolas de siguiente generación, tanto Microsoft como Sony se encuentran mostrándonos poco a poco todas las novedades que ofrecerán ", "Xbox Series X ", "y ", "PlayStation 5", ".", "En el caso de Xbox Series X ya conocemos su diseño, varios de sus juegos e incluso sabemos que su interfaz será muy similar a la de Xbox One, pero ahora tenemos que Microsoft nos ha compartido el sonido de inicio de la nueva consola aprovechando la nueva función de notas de voz en Twitter. Pueden escucharlo a continuación:", "\n", "[new Xbox sound] ", "pic.twitter.com/LK4vYNJ1RE", "\n— Xbox (@Xbox) ", "June 18, 2020", "En una respuesta al tuit, la misma cuenta de Xbox describe al sonido como \"un coro de ángeles de juegos cantando en tus oídos.\"", "Y bueno, aunque para muchos tal vez el sonido de bienvenida de una consola no parezca importante, deben tener en cuenta que es un sonido que se quedará grabado en nuestra mente considerando la cantidad de veces que se escucha durante el ciclo de vida.", "Aún faltan varios detalles por conocer de la nueva Xbox, incluyendo por supuesto su precio, pero además de esto hay fuertes rumores sobre ", "la presentación de otra consola de nombre clave Lockhart", " que se dice será más pequeña, menos potente y que se venderá por la mitad del precio de Series X.", "Xbox Series X", " está programada para lanzarse en la temporada navideña de este 2020, y según reportes el próximo mes de julio se realizará un evento donde conoceremos más juegos e información adicional.", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["Fable y Perfect Dark: descubren nuevas pistas que sugieren que podrían ser anunciados pronto"], "contenido": ["Desde hace un tiempo han estado sonando rumores sobre nuevas entregas de las series Fable y Perfect Dark para ", "Xbox Series X", ", y ahora tenemos que ha surgido una nueva pista que sugiere que el anuncio es inminente.", "Tom Warren del sitio The Verge publicó que descubrieron las cuentas de Twitter @fable y @PerfectDarkGame, señalando que un empleado de Microsoft las sigue y que están registradas con una cuenta de correo electrónico de Microsoft.", "\n", "I’m not sure who discovered the ", "@fable", " and ", "@PerfectDarkGame", " placeholders, but a Microsoft Xbox employee is following one, and the other is registered to a Microsoft email address 👀 ", "pic.twitter.com/MagqUbPiZf", "\n— Tom Warren (@tomwarren) ", "June 27, 2020", "\n", "They actually both have Microsoft email addresses. ", "pic.twitter.com/YHdGwZsf67", "\n— Daniel Prindle (DTM) (@DanIsDTM) ", "June 27, 2020", "Esto por supuesto le echo leña al fuego de los rumores y muchos han comenzado a especular sobre estos títulos, pero poco después Aaron Grenberg de Xbox Game Studios intervino para comentar que en realidad las cuentas están inactivas desde hace años y que es una práctica común realizar este tipo de registros para asegurar las propiedades.", "\n", "I know everyone is hungry for news, but sorry to get your hopes up. These accounts have been inactive for years, it’s standard practice to secure social handles for our IP.", "\n— Aaron Greenberg 🙅🏼‍♂️❎ (@aarongreenberg) ", "June 28, 2020", "Y aunque el ejecutivo buscaba tranquilizar a los fans diciéndoles que no esperen nuevos juegos, los jugadores no quedaron muy convencidos con los comentarios de Greenberg, sobre todo porque las cuentas fueron registradas en marzo y junio de este 2020.", "Los rumores que han circulado previamente dicen que el nuevo Perfect Dark está en manos de The Initiative, mientras que Fable 4 está siendo desarrollado por Playground Games. Además, se cree que se anunciarán en un evento del próximo mes de julio donde Microsoft anunciará sus títulos first-party, y que llegarían en el primer año de vida de ", "Xbox Series X", ".", "¿Les gustaría ver nuevas entregas de Fable y Perfect Dark?"]},
{"titulo": ["E3 2020 es cancelado oficialmente"], "contenido": ["Después de muchos rumores, la ESA (Entertainment Software Association) anunció de forma oficial la cancelación de E3 2020.", "La información acerca de esto comenzó a circular ayer por la noche", ", ya que varias fuentes cercanas a la compañía mencionaron la inminente noticia. Esta es la primera vez desde 1996 que sucede una cancelación de la mayor feria de videojuegos del mundo.", "La razón es debido al Coronavirus, enfermedad que ya ha cancelado varios eventos entre ellos ", "Game Developers Conference, Pax East y Tapei Game Show", ". De hecho, California desde hace varias semanas declaró estado de emergencia sanitaria y siendo los eventos masivos el principal foco de infección, era cuestión de tiempo para que este trágico suceso se anunciara –también había otros indicios como el hecho de que ", "el Director Creativo dejó la organización del evento hace unas cuantas semanas", " y que el mismo Geoff Keighley dio a conocer que no participaría este año.", "A través de un comunicado en su página web, l", "a ESA dijo lo siguiente:", "\n", "Después de una cuidadosa consulta con nuestras compañías miembro con respecto a la salud y la seguridad de todos en nuestra industria, nuestros fanáticos, nuestros empleados, nuestros expositores y nuestros socios de E3 desde hace mucho tiempo, hemos tomado la difícil decisión de cancelar E3 2020, programada del 9 al 11 de junio en Los Angeles.", "\n", "\n", "Después de las crecientes y abrumadoras preocupaciones sobre el virus COVID-19, sentimos que esta era la mejor manera de proceder durante una situación global sin precedentes. Estamos muy decepcionados de no poder celebrar este evento para nuestros fanáticos y seguidores. Pero sabemos que es la decisión correcta basada en la información que tenemos hoy.", "\n\n", "Nuestro equipo se comunicará directamente con los expositores y asistentes con información sobre cómo proporcionar reembolsos completos.", "\n\n", "También estamos explorando opciones con nuestros miembros para coordinar una experiencia en línea para mostrar anuncios y noticias de la industria en junio de 2020. Las actualizaciones se compartirán en E3expo.com.", "\n\n", "Agradecemos a todos los que compartieron sus puntos de vista sobre la reinvención de E3 este año. Esperamos poder ofrecerte el E3 2021 como un evento reinventado que reúne a los fanáticos, los medios y la industria en un escaparate que celebra la industria global de los videojuegos.", "\n", "Aún no sabemos qué es lo que sucederá con la presentación de Xbox Series X, ya que después de que Sony anunció que no estaría en E3 2020, el show era el escaparate perfecto para que Microsoft presentará su nueva consola.", "Sin embargo, es importante recalcar que de no controlarse la epidemia, ", "los nuevos dispositivos también podrían sufrir retrasos", ", ya que la mayoría de los componentes se fabrican en países orientales, los cuales se encuentran en cuarentena.", "Cristina Urrutia Aldrete es editora en IGN Latinoamérica, fan del anime, los videojuegos, los libros, las Tortugas Ninja y Batman. Puedes encontrarla en redes sociales como ", "@harley_lilith."]},
{"titulo": ["Xbox Series X: estos son los juegos confirmados para la nueva consola"], "contenido": ["Durante el más reciente evento Inside Xbox, una variedad de desarrolladores se reunieron para darnos nuestro primer vistazo a los juegos que formarán parte de la biblioteca de Xbox Series X.", "Mientras que estos títulos no se tratan de enormes exclusivas a la próxima consola de Microsoft (los juegos de estudios internos serán revelados durante el mes de julio), todos estos títulos han sido optimizados para la consola de próxima generación, lo que significa que están asegurados tener un mejor rendimiento en Xbox Series X.", "Similarmente, muchos de estos títulos forman parte del programa \"Smart Delivery\", en el que los usuarios que compren una copia del juego para Xbox One obtendrán la versión de Xbox Series X de manera completamente gratuita.", "Bright Memory Infinite", "Un juego de Acción-FPS creado por una sola persona, este título está creado para demostrar de lo que es capaz la próxima generación con gráficos impresionantes y gameplay sin descanso.", " ", "DiRT 5", "DiRT 5 continúa la franquicia de carreras todo terreno con nuevas características y un acercamiento fresco a los deportes de motorismo más extremo en el mundo, con una campaña de historia que te verá llegar a la cima de la competencia.", " ", "Chorus", "Del publisher Deep Silver, Chorus es un juego de combate espacial de un sólo jugador que cuenta una historia en la que los jugadores tomarán los papeles de Nara, una piloto atormentada por su pasado, y Forsaken, una nave espacial \"viva\".", " ", "Madden NFL 21", "La próxima entrega de la franquicia de futbol americano llega con un vistazo a los avances del pasado.", " ", "Scorn", "Scorn es una nueva aventura de horror en primera persona que presenta un mundo irreal con múltiples ubicaciones macabras llena de desafíos para los jugadores, cada mundo con sus propios temas, acertijos y personajes.", " ", "Vampire: The Masquerade - Bloodlines 2", "La esperada secuela del RPG de acción y vampiros ubicado en el universo de World of Darkness llegará a consolas de próxima generación, y Paradox Interactive nos ofrece un muy buen vistazo al estilo, tono, y gameplay del juego.", " ", "Call of the Sea", "Un juego de acertijos y aventura en primera persona ubicado en los 1930s que cuenta la historia de Norah, una mujer en el rastro de la expedición perdida de su esposo. Su búsqueda la llevará a una extraña pero hermosa isla en el Pacífico Sur, llena de secretos y misterios por resolver.", " ", "The Ascent", "The Ascent te llevará a un mundo cyberpunk lleno de criaturas extrañas y alienígenas, en donde deberás abrirte paso por hordas de enemigos ciberneticos que bloquearán tu camino en cada momento.", " ", "Scarlet Nexus", "El nuevo juego de Bandai Namco coloca a los jugadores en el papel de Yuito Sumeragi, un nuevo recluta de la OSF con sueños de convertirse en un psiónico de élite. Con poderes psico-kinéticos y acción imparable, los jugadores explorarán una misteriosa ciudad asediada por monstruos.", " ", "The Medium", "De los desarrolladores de Blair Witch llega un nuevo juego de horror inspirado profundamente por Silent Hill, en la que los jugadores controlarán a Marianne, una medio paranormal que busca las respuestas al asesinato de un niño.", " ", " ", "Second Extinction", "Este shooter cooperativo parece llevarnos a un mundo repleto de dinosaurios en el que los jugadores necesitarán hacer uso de un amplio arsenal para intentar sobrevivir.", " ", "Yakuza: Like a Dragon", "Yakuza: Like a Dragon finalmente llegará a nuestros territorios como un título de lanzamiento en Xbox Series X, pero también llegará a PC, Xbox One, y potencialmente otras consolas.", " ", "Assassin's Creed Valhalla", "Dale un vistazo al motor gráfico del juego en acción. Valhalla llevará a los jugadores a la Edad Oscura de Europa, en el papel de un incursionista Vikingo en búsqueda de un nuevo hogar para su gente.", " "]},
{"titulo": ["The Last of Us 2: así suena el doblaje latino oficial"], "contenido": ["Sony Interactive Entertainment y Naughty Dog estrenaron recientemente", " un nuevo tráiler de The Last of Us Part II", " que nos ofrece otro adelanto de lo que será la historia del esperado título.", "Pero para los que prefieren jugar en su idioma, tenemos que la compañía ha lanzado el mismo avance pero en español latino que nos muestra cómo se escuchará el doblaje. Pueden verlo y escucharlo a continuación:", " ", "Destaca que estarán de regreso los actores de doblaje que participaron en la primera entrega, incluyendo a Mariela Centurión como Ellie, Adrián Wowczuk como Joel, y Martín Gopar como Tommy.", "Junto con este tráiler, el director Neil Druckmann comentó, \"", "Las últimas semanas han estado llenas de acontecimientos, y con nuestra nueva fecha de lanzamiento confirmada y el desarrollo de The Last of Us Part II finalizado, ahora estamos a poco más de un mes del lanzamiento el 19 de junio de 2020. Es una sensación irreal. Este proyecto representa no solo años de arduo trabajo y pasión de todos en Naughty Dog, sino la continuación de una aventura que empezó con Ellie, Joel, y cada uno de ustedes casi siete años atrás. Hubo giros, pero fuimos muy afortunados de tenerlos a ustedes con nosotros en cada paso del camino. Su entusiasmo y apoyo significa mucho para todos en el estudio", ".\"", "De esta manera, ", "The Last of Us Part II", " se pondrá disponible el próximo 19 de junio en PlayStation 4, y por cierto ya se puede reservar en PlayStation Store.", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["PlayStation comenzará a cobrar impuestos en sus juegos digitales y suscripciones"], "contenido": ["Sony Interactive Entertainment ha confirmado que a partir del 1 de junio de 2020 sus usuarios en México tendrán que pagar el 16% de IVA en todos los productos y servicios de ", "PlayStation Store.", "Como recordarán, a finales del año pasado en México ", "se aprobó una Ley de Ingresos", " en donde quedó establecido que desde la fecha mencionada se cobrarán impuestos en diversos servicios digitales, lo que ha afectado directamente a los productos y servicios de PlayStation.", "La compañía actualizó ", "su sitio de soporte", " con algunas preguntas y respuestas sobre este tema que les mostramos a continuación:", "\n", "¿Por qué PlayStation Store comenzó a cobrar el IVA (impuesto al valor agregado)?", "\n", "\n\t", "El Decreto publicado en DOF 09-12-2019 exige que los proveedores de servicios digitales como PlayStation Store cobren los impuestos sobre las ventas que correspondan, incluido el IVA (impuesto al valor agregado).", "\n\t", "A fin de cumplir con esta exigencia, a partir del 1 de junio de 2020, PlayStation Store comenzó a cobrar el IVA por sus productos/servicios en Mexico. No se trata de un cargo que impone PlayStation, sino de un impuesto que exige el gobierno.", "\n\t", "En un futuro, puede que las empresas operadoras de tarjetas de crédito se encarguen de cobrar este impuesto. En ese caso, PlayStation no cobrará el impuesto, y el cliente podrá ver que dicho cargo aparece por separado en su estado de cuenta mensual.", "\n", "\n\n", "¿Todos los productos/servicios de PlayStation® Store están sujetos al impuesto?", "\n", "\n\t", "Sí, todos los productos disponibles en PlayStation Store, incluidas las renovaciones automáticas, están sujetos al impuesto.", "\n", "\n\n", "¿Cómo se calcula el impuesto sobre las ventas?", "\n", "\n\t", "El impuesto depende de la ley. Actualmente, el impuesto es del 16 % y es adicional al precio del producto que aparece en PlayStation Store. En este momento, PlayStation remite el impuesto, pero puede que las empresas operadoras de tarjetas de crédito se encarguen de cobrar este impuesto. En ese caso, PlayStation no cobrará el impuesto, y el cliente podrá ver que dicho cargo aparece por separado en su estado de cuenta mensual.", "\n", "\n\n", "¿Es posible que se modifique el porcentaje del impuesto sobre las ventas?", "\n", "\n\t", "Todo puede pasar. El gobierno de Mexico puede aumentar o disminuir el IVA en cualquier momento. En caso de que se modifique el porcentaje del impuesto, PlayStation® Store o la empresa operadora de tarjetas de crédito cobrará el IVA en función del nuevo porcentaje del impuesto, sin ningún tipo de notificación previa sobre el cambio de porcentaje.", "\n", "\n", "Así que deben tener en cuenta que a partir del próximo mes de junio tendrán que pagar un monto adicional en todas sus compras en PlayStation Store.", "Por cierto, PlayStation es la segunda compañía que confirma esta medida para México ya que ", "Netflix también anunció que subirán los precios de sus paquetes", ", y se espera que otras empresas ", "sigan el mismo camino", "."]},
{"titulo": ["Coronavirus: estos son todos los eventos de videojuegos cancelados hasta el momento"], "contenido": ["Con la constante preocupación acerca del esparcimiento del COVID-19 (mejor conocido como Coronavirus), las compañías de juegos están comenzando a saltarse eventos grandes de videojuegos por la protección de sus empleados y el público.", "A continuación encontrarán una lista de las cancelaciones, cambios, reducciones y demás efectos en los shows de juegos de alrededor del mundo, forzados por la crisis actual de salud. Actualizaremos esta historia cuando y si más noticias de este tipo emergen.", " ", "Taipei Game Show (febrero 6-9)", "Enero 31", ": Los organizadores del Taipei Game Show - quien previamente habían anunciado revisiones de temperatura y máscaras mandatorias para los invitados - anunciaron que el show ", "había sido pospuesto", " a una fecha sin especificar más tarde este año. \"Lamentamos profundamente el anunciar la decisión diferente de nuestro comité\", dijeron los organizadores en un comunicado. \"Sin embargo, debido al brote del coronavirus de Wuhan, hemos decidido posponer el evento a este verano\".", " ", "PAX East (febrero 27-marzo 1)", "Febrero 19", ": Sony anuncia que ya no atenderá a PAX East en ninguna forma, incluyendo cancelar el primer preview jugable de The Last of Us Part 2.", " ", "Febrero 20: ", "Capcom cancela toda la participación del desarrollador en el evento Monster Hunter Festa, que iba a tomar lugar durante PAX East. El evento aún tomará lugar.", " ", "Febrero 21: ", "Square Enix reduce su demostración en PAX East, con ningún miembro japonés del staff presente en el show. Las sesiones de fans con desarrolladores de Final Fantasy fueron canceladas, pero otros eventos de Square en el show continuarán como planeado.", "Febrero 23", ": El alcalde de Boston, Marty Walsh, ", "envía una carta abierta a Sony", ", urgiendo a la compañía el reconsiderar su decisión de faltar a PAX East. \"Estos miedos refuerzan los estereotipos dañinos que generaciones de Asiáticos han trabajado duro por desmantelar\", dice la carta de Walsh.", " ", "Game Developers Conference (marzo 16-20)", "Febrero 20", ": PlayStation y Facebook Oculus ", "anuncian que no atenderán a GDC", ", cancelando todas sus participaciones programadas en el show. \"Removeremos nuestro puesto y le sugerimos a todos los empleados que se alejen de viajar durante el show\", dijo un representante de Oculus.", "Febrero 20", ": Los organizadores de la GDC dicen que están \"confiados en que la Game Developers Conference seguirá los pasos de otros eventos internacionales grandes y exitosos tomando lugar en el Moscone Center\". Sin embargo, realizarán \"medidas mejoradas en el sitio\" en el show, de acuerdo a la guía de la CDC y OMS.", "Febrero 24", ": ", "Kojima Productions sale de la GDC", ", cancelando dos sesiones en el show, incluyendo la plática de Hideo Kojima acerca de la filosofía del diseño de Death Stranding.", "Febrero 25", ": EA dice que también cancelará su participación en el GDC, así como \"limitará la presencia\" en otros eventos sin especificar. La compañía también restringirá todo el viaje no-esencial para sus empleados."]},
{"titulo": ["Xbox Series X tendrá \"miles de juegos\" en el lanzamiento"], "contenido": ["Microsoft pone sus esperanzas en una fuerza conocida al confirmar que el Xbox Series X se lanzará con \"miles\" de juegos... ", "refiriéndose a sus esfuerzos de retrocompatibilidad", ", en comparación con los mensajes mezclados de Sony en cuanto a las capacidades del PlayStation 5.", "\"Con más de 100,000 horas de pruebas de juego ya completadas, miles de juegos ya son jugables en Xbox Series X el día de hoy, desde los blockbusters más grandes hasta clásicos de culto y favoritos de los fans\", dijo Jason Ronald, el director de administración de programas para el Xbox Series X, en un nuevo blog de ", "Xbox Wire", ".", "\"Muchos de nosotros en el Equipo Xbox jugamos a diario en el Xbox Series X como nuestra consola principal y cambiar entre generaciones es fácil. Para cuando lancemos estas fiestas, el equipo habrá pasado más de 200,000 horas asegurándose que tu librería esté lista para que puedas saltar de inmediato\".", "Ronald también habló con IGN, y cuando se le preguntó si \"miles\" significaba que la meta era ", "cada juego de Xbox One", " - además de cientos de títulos de Xbox 360 y el Xbox original que ya son compatibles con Xbox One; Ronald dijo:", "\"La meta definitivamente es ", "los miles de títulos que corren en Xbox One hoy", ". Si el juego corre en Xbox One, es nuestra meta el hacer que también corra en Series X. Podría haber algunas excepciones aquí o allá\", añadió, notando que \"problemas técnicos o de licencias\" deberían ser los únicos obstáculos.", "Aún mejor, Ronald dice que el Xbox One, Xbox 360, y juegos originales de Xbox correrán mejor en Series X de lo que hacían originalmente. \"Todos los títulos corren en el desempeño máximo para el que originalmente fueron diseñados, muchas veces más alto que el desempeño que juegos vieron en su plataforma original de lanzamiento, resultando en ", "framerates", " y ", "rendering", " más alto y más estable a su máxima resolución y calidad visual\".", "\"Los títulos retrocompatibles también verán reducciones significantes en tiempos de carga dentro del juego del salto masivo en desempeño de nuestro SSD NVME personalizado que da poder a la Arquitectura Xbox Velocity\".", " ", " ", "Cuando fue presionado para dar ejemplos específicos, Ronald respondió: \"Todos ellos están viendo muchos beneficios en ciertas áreas\". Como un ejemplo, notó que \"títulos que usan escala de resolución dinámica - ahora es un 4K sólido o cualquiera que era su resolución designada original\". El HDR está entre las nuevas tecnologías siendo ajustadas a los juegos Xbox más viejos. \"Geometry Wars es uno que realmente disfruto. El de hecho ver eso en HDR...\" se desvió, mencionando también Boom Boom Rocket entre los dos juegos que ya tienen su HDR post-generacional añadido, Halo 5: Guardians y Fuzion Frenzy.", "También se mencionaron ", "framerates", " más altos: \"El equipo de compatibilidad ha inventado nuevas técnicas que permiten que incluso más títulos corran a resoluciones y calidad de imagen más altas, mientras aún respetan la intención artística y visión de los creadores originales\", dijo Ronald en su blog.", "\"También estamos creando nuevas clases de innovaciones incluyendo la habilidad de duplicar el ", "framerate", " de una selección de títulos desde 30 fps a 60 fps o 60 fps a 120 fps\". Cuestionado acerca de ejemplos específicos en 120fps, si tienes la televisión para ello, y Ronald mencionó que si existen, pero no pueden confirmar ninguno todavía.", "\"En muchos casos tenemos tanto poder de procesamiento en el Xbox Series X [que] lo que usaba para hacer un cierto número de milisegundos en consolas de generación previas, sólo corre a través de esos cómputos tan rápido que el GPU está sentado ahí esperando trabajar\".", "Continuó: \"Pero parte del reto es que algunos títulos de hecho basan su física o animación en [el ", "framerate", "], así que aún estamos descubriendo que títulos de hecho pueden hacer esto sin violar la intención original del título. Definitivamente tenemos algunos títulos que he visto ir de 30 a 60 y hay unos cuantos que hemos visto ir de 60 a 120, pero aún estamos en el proceso de validar el juego de extremo a extremo\".", "Para más información, puedes ver ", "el blog completo de Xbox Wire", ", y mantenerte sintonizado a IGN para mucha más cobertura de Xbox Series X, incluyendo ", "los eventos mensuales Xbox 20/20 ", "que debutaron el mes pasado."]},
{"titulo": ["PlayStation Plus: confirmados los juegos gratis para noviembre 2021"], "contenido": ["El año está a nada de acabarse pero afortunadamente seguiremos teniendo algunos juegos grátis por parte del servicio de suscripción de Sony PlayStation Plus y a pocos día de terminar el mes, Sony confirmó los títulos que estarán disponibles en noviembre.", "Tal y como se había anunciado durante el quinto aniversario de PlayStation VR, el onceavo mes del año contará con tres títulos para poder explotar y celebrar el visor de realidad virtual de Sony.", "Los juegos que encontrarás disponibles son los siguientes:", "\n", "La alineación de PlayStation Plus de noviembre ya casi llega. Knockout City, First Class Trouble y Kingdoms of Amalur: Re-Reckoning disponibles el 2 de noviembre: ", "https://t.co/UbPlh82Nqw", " ", "pic.twitter.com/T3WuMqQUWX", "\n— PlayStation Latam (@PlayStation_LA) ", "October 28, 2021", "Knockout City | PS5 y PS4", "Un multijugador en línea donde enfrentarás a una intensa batalla de dodgeball mientras personalizas a tu personaje y formas equipo con tus amigos para derribar a tus rivales.", "First Class Trouble | PS5 y PS4", "¿Con ganas de algo nuevo al estimo Among Us? entonces no puedes dejar pasar este título donde tendrás que trabajar en equipo para sobrevivir dentro de un crucero espacial de lujo.", "Kingdoms of Amalur: Re-Reckoning | PS4", "Recorre un mundo extenso mientras descubres los secretos de Amalur en esta interesante entrega salida de la mente del escritor R.A. Salvatore.", "The Persistence", "Un título donde deberás sobrevivir a una nave espacial abandonada y con varias fallas de funcionamiento cuyo destino es ni más ni menos que un agujero negro.", "The Walking Dead: Saints & Sinners – Edición estándar", "¿Algo de zombies para pasar el rato? No debes dejar pasar esta entrega donde viajas por una Nueva Orleans infestada de caminantes.", "Until You Fall", "Enfréntate a los adversarios más poderosos en este juego de fantasía y espadas al estilo hack and slash.", "Por otra parte no olvides que si aún no has descargado los juegos de octubre, tendrás hasta el 1 de noviembre para hacerlo.", "Axel Amézquita es editor en IGN Latinoamérica, comiquero de nacimiento, con gusto por el cine, fotografía, videojuegos y las grandes historias. Puedes seguirlo en redes sociales como ", "@AxxRess"]},
{"titulo": ["The Ascent es anunciado como una exclusiva optimizada en Xbox Series X - IGN First"], "contenido": ["The Ascent, un nuevo RPG de acción del desarrollador novato Neon Giant y publisher Curve Digital, ha sido anunciado como una exclusiva de Xbox en la consola de próxima generación de Microsoft.", "The Ascent se lanzará este año como un título de lanzamiento de Xbox Series X, y será optimizado para el Xbox Series X. También estará disponible en Xbox One, Xbox One S, o Xbox One X por medio de Smart Delivery; los usuarios sólo necesitan comprarlo una vez para jugarlo en cualquier Xbox. Una versión de PC también se lanzará al mismo tiempo.", "The Ascent también es nuestro juego IGN First del mes de mayo, lo que siginifica que haremos editoriales profundas durante todo el mes, iniciando con el primer vistazo al gameplay extendido el día de mañana. Por ahora, puedes darle un vistazo al trailer de anuncio a continuación:", "Neon Giant es un nuevo desarrollador Sueco compuesto de veteranos de juegos AAA. The Ascent utiliza Unreal Engine. Mantente sintonizado durante todo mayo para descubrir más, ¡exclusivamente en IGN!"]},
{"titulo": ["Xbox Lockhart References Found in Windows Code Libraries"], "contenido": ["Referencias a \"Xbox Lockhart\", la rumoreada segunda consola de la nueva serie de Xbox, han sido encontradas en las bibliotecas de Sistema Operativo de Windows.", "Las imágenes del código del sistema operativo fueron publicadas en Twitter por el investigador de seguridad ", "TitleOS", ", e incluyen cinco referencias al nombre código Lockhart, encontradas dentro de múltiples archivos de System32 en Windows. Estos incluyen archivos que específicamente presentan la frase \"Xbox-Lockhart\", así como también \"Xbox-Anaconda\", el nombre clave del Xbox Series X.", " ", "\n", "https://t.co/ctdvPmLVSm", " ", "pic.twitter.com/h0nTPYxJwR", "\n— TitleOS (@XB1_HexDecimal) ", "June 1, 2020", "Se cree que el Xbox Lockhart es una alternativa menos poderosa del Xbox Series X, con rumores que sugieren un nombre público de Xbox Series S. Aún no hay anuncios oficiales por Microsoft, pero ", "Windows Central", " ha dicho que ha hablado con desarrolladores que buscan trabajar con la consola.", "La falta de mensajes oficiales de parte de Microsoft ha llevado a algunos a creer que los rumores son falsos y que Lockhart no es una consola Real. Esto es lo que llevó a TitleOS a publicar las imágenes de los archivos de Windows; son prueba irrefutable de que Lockhart ciertamente es algo relacionado a Xbox."]},
{"titulo": ["Xbox Series X: que significa el emblema de \"optimizado para Series X\""], "contenido": ["Microsoft ha creado un nuevo emblema usado para identificar los juegos optimizados para la plataforma de Xbox Series X. ¿Pero que significa?", "\n", "Every game you’ll see on ", "#InsideXbox", " tomorrow will be Xbox Series X Optimized. Spoilers, you’re going to see this badge a lot.", "\nYou ready? We’re ready. ", "pic.twitter.com/pzSJmUvNUp", "\n\n", " ", "\n\n", "— Xbox (@Xbox) ", "May 7, 2020", "\n", "La cuenta oficial de Twitter publicó una imagen del nuevo emblema verde brillante, revelando que \"Cada juego que verán en el Inside Xbox de mañana será Optimizado para Xbox Series X\". Spoilers, van a ver este emblema mucho\".", "Esto significa que mientras que los juegos no se tratan de títulos exclusivos a la consola, muchos de los desarrolladores han optimizado específicamente sus juegos para hacer el mayor uso posible de los 12 teraflops de poder computacional que el Xbox Series X puede ofrecer. Durante la presentación de Inside Xbox de esta mañana vimos el logo en pantalla con cada uno de los títulos presentados, y es de esperarse que los siguientes eventos de xbox 20/20 de este año también incluirán el nuevo emblema.", "En términos simples, este emblema es una especie de garantía para los títulos que llegarán a la consola de próxima generación, asegurándole a los usuarios que estos títulos hacen uso de todas las capacidades y especificaciones técnicas incluidas del Series X y, por ende, deberían funcionar de manera perfecta."]},
{"titulo": ["Xbox Series X: así se verían las cajas de los videojuegos"], "contenido": ["Microsoft realizó recientemente ", "una presentación Inside Xbox", " que prometía mostrar gameplay de juegos de Xbox Series X pero terminó decepcionando a muchos fans debido a que en realidad no hubo mucha jugabilidad, pero de todas maneras nos ofreció nuevos vistazos a varios títulos interesantes que llegarán próximamente.", "Yakuza: Like a Dragon fue uno de los juegos presentados, y tenemos que después del evento Sega compartió una imagen con la caja del título que aunque tiene un portada provisional, nos muestra cómo se verá el producto físico.", " ", "Como pueden ver, las cajas de los juegos serán muy similares a las de Xbox One con la parte superior en verde y la palabra Xbox, pero ahora en una franja se indicará en qué consolas funcionará, como en este caso en Xbox Series X y Xbox One.", "Además, se indica que el juego ofrece Smart Delivery, es decir que podrán disfrutarlo en ambas consolas con comprarlo solo en una de ellas, y por supuesto viene el sello de \"", "Optimizado para Xbox Series X", "\" que indica que el juego tendrá mejoras y características diseñadas especialmente para la nueva consola.", "Xbox Series X", " se pondrá disponible en la temporada navideña de 2020, y la compañía recientemente reveló que darán anuncios mensuales de sus juegos, actualizaciones y más.", "En otras notas recientes, ", "así luciría la serie de Tortugas Ninja para Netflix", ", ", "Darth Vader fue destronado como el personaje más popular de la saga Star Wars", ", ", "Bryan Cranston y Aaron Paul vuelven a sugerir su participación en Better Call Sau", "l, y ", "Hayden Christensen podría volver a interpretar a Anakin Skywalker", "."]},
{"titulo": ["PlayStation 5: así podría lucir una edición especial de Spider-Man de Miles Morales"], "contenido": ["Cuando se presentó oficialmente el diseño de la ", "PlayStation 5", " hubo cierta división de opiniones, ya que mientras que algunos elogiaban el diseño futurista, otros criticaban el extraño aspecto con forma de edificio.", "Esto obviamente generó una buena cantidad de ", "memes", " y bromas, pero también que se crearan versiones personalizadas que podrían ser similares a algunas que se lancen en el futuro.", "El reconocido artista BossLogic no perdió la oportunidad y creó algunas versiones personalizadas de la consola PlayStation 5, como una inspirada en Spider-Man: Miles Morales que pueden ver en la imagen a continuación:", " ", "En Reddit, el usuario conocido como progspec publicó la siguiente imagen que también nos muestra un genial concepto de una consola PS5 edición Miles Morales.", "PlayStation 5 Spider-Man Miles Morales Edition", " from ", "r/PS5", "Además, BossLogic también ha compartido otras ediciones interesantes como otra de Spider-Man con su telaraña, una de Pikachu y una en color negro.", "\n", "\n", "\n", " ", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", " ", "\n\n", "\n\n", "\n", "Ver esta publicación en Instagram", "\n", "\n\n", " ", "\n\n", "\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n", "\n", "\n\n", "🤷‍♂️😁 #PS5 #PS5Reveal #PlayStation5", "\n\n", "Una publicación compartida por ", " Bosslogic", " (@bosslogic) el ", "11 de Jun de 2020 a las 10:21 PDT", "\n", "\n", "\n", "\n", "\n", " ", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", " ", "\n\n", "\n\n", "\n", "Ver esta publicación en Instagram", "\n", "\n\n", " ", "\n\n", "\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n", "\n", "\n\n", "People said take it seriously with #PS5 mock ups.... You are right..", "\n\n", "Una publicación compartida por ", " Bosslogic", " (@bosslogic) el ", "12 de Jun de 2020 a las 10:11 PDT", "\n", "\n", "\n", "\n", "\n", " ", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n", "\n\n", " ", "\n\n", "\n\n", "\n", "Ver esta publicación en Instagram", "\n", "\n\n", " ", "\n\n", "\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n", "\n\n", "\n", " ", "\n\n", " ", "\n\n", " ", "\n", "\n", "\n", "\n\n", "Just need it in black.... And custom 😁 #PS5 #PS5reveal #PlayStation5", "\n\n", "Una publicación compartida por ", " Bosslogic", " (@bosslogic) el ", "11 de Jun de 2020 a las 2:59 PDT", "\n", "\n", "Cabe recordar que el anuncio de ", "Spider-Man: Miles Morales", " en el evento fue algo controvertido ya que en un principio se creía era una secuela, luego se manejó que en realidad era una expansión, y después ", "se aclaró que se trata de un juego en solitario", " que llegará en la temporada navideña de 2020 al igual que la", " PlayStation 5", "."]},
{"titulo": ["Xbox Series X: estos serían los primeros juegos"], "contenido": ["De camino al lanzamiento de Xbox Series X, Microsoft prepara una serie de eventos y anuncios en los siguientes meses, con toda la atención puesta en Xbox 20/20, que tendrá lugar el próximo mes de julio y que podría ser el escaparate para que se anuncien los primeros títulos que llegarán a la nueva consola.", "Este evento estará centrado en Xbox Game Studios, lo que confirma que se trabaja en un proyecto de nueva generación por estudio, como mínimo. No obstante, es aquí donde las especulaciones comienzan, pues de acuerdo a una filtración en Twitter, Fable y Perfect Dark serían los títulos en ser presentados.", " ", "\n", "Friend of mine has been saying for a while that Fable, Perfect Dark and Halo were planned to be shown this month and all launch within the first year of XSX. Curious if things have changed", "\n— Sabi Wabii 🌹 (@SabiWabii) ", "May 5, 2020", " ", "Un amigo mío ha estado diciendo desde hace tiempo que Fable, Perfect Dark y Halo fueron planeados para ser mostrados este mes y todos se lanzarán dentro del primer año de XSX. Curioso si las cosas han cambiado.", "La persona que publicó esta información, añadió después de no será una espera larga por estos títulos, ya que serán anunciados en julio. No obstante admite que hay que tomar con cuidado los rumores, a pesar de asegurar que “aunque no son de fuentes habituales”, rara vez se equivocan.", "Esta filtración básicamente dice que estos títulos son los que estarían presentes en el primer año de vida del Xbox Series X. Es decir, Fable, Perfect Dark y Halo Infinite llegarían antes de diciembre de 2021. ", "El caso de Halo es evidente, ya que Halo Infinite será de los títulos que acompañarán a la nueva consola de Microsoft en su lanzamiento; pero sobre los otros dos, habrá que esperar. Eso sí, tomemos en cuenta que de ser cierto, estos proyectos traerían de regreso a dos licencias clásicas de la franquicia.", "¿Te gustaría el regreso de Fable y de Perfect Dark para acompañar al Xbox Series X en su primer año de vida?", "Si quieres leer más sobre la nueva consola de Microsoft, te recomendamos: ", "así luce la pantalla de encendido", ".", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y espera que en julio las cosas ya estén mejor. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["PlayStation 5 y Xbox Series X: Coronavirus pondría en peligro la producción de las consolas"], "contenido": ["El Cornavirus no detiene su expansión y después de todos los eventos que ha cancelado, entre ellos el GDC, y su llegada a Latinoamérica a través de México, es momento de que empecemos a cuestionarnos qué sucederá con las consolas de siguiente generación.", "PlayStation 5 y Xbox Series X fueron anunciadas el año pasado con una ventana de lanzamiento para finales de 2020, pero esto podría retrasarse debido a la enfermedad que está azotando al mundo.", "El conocido analista de la industria, Daniel Ahmad, evidenció este grave problema en una entrevista para ", "The Hollywood Reporter", ". Ahí mencionó que si se controla la enfermedad en uno o dos meses, hay posibilidad de que los fabricantes cumplan en tiempo y forma en la creación de las consolas, pero en caso contrario, tanto Sony como Microsoft tendrían que anunciar el retraso.", "En sus palabras, esto fue lo que dijo:", "\n", "Si los fabricantes son incapaces de operar a su máxima capacidad por el Coronavirus antes del final del segundo cuarto de 2020 (marzo) podríamos ver un impacto en el lanzamiento de la siguiente generación con PS5 y Xbox Series X, ya sea con un suministro limitado o lanzamientos retrasados como mayor probabilidad.", "\n", "Este peligro es bastante real, de hecho ya vimos lo que sería capaz de ocasionar con el caso ", "Nintendo que está sufriendo estragos en la producción del Switch por culpa del virus.", "Estaremos al pendiente de la situación, ", "mientras tanto no te pierdas nuestro estimado del costo del PlayStation 5.", "Cristina Urrutia es editora en IGN Latinoamérica, fan del anime, los videojuegos, los libros, las Tortugas Ninja y Batman. Puedes encontrarla en redes sociales como ", "@harley_lilith."]},
{"titulo": ["The Last of Us 2: su desarrollo ya terminó"], "contenido": ["The Last of Us Parte 2, la nueva experiencia de acción y aventura para PS4, ya es gold, según el director creativo, Neil Druckmann, quien también le pidió a los jugadores no juzgar el título basándose en los fragmentos que pudieron haber visto en las filtraciones en línea.", "Con la nueva fecha de lanzamiento de The Last of Us Parte 2, el video mensaje de Druckmann abordó el estado del juego, señalando su nuevo estatus como “gold”, lo que significa que los discos ya están listos para su lanzamiento físico y el lanzamiento digital también puede comenzar a prepararse. Por supuesto, si recuerdas momentos en el pasado en que otros títulos se volvieron gold, tendrás en cuenta que este anuncio a menudo va acompañado de imágenes con el equipo de desarrollo reunido para celebrar. Druckmann señaló que, en este caso, esto no será posible por el momento —las razones son obvias.", " ", " ", "\"Queremos que sepan que ya somos gold. En abril les contamos que, debido a la situación actual del mundo, la logística del lanzamiento del juego estaba más allá de nuestro control y tuvimos que mover el título, lo que nos dio semanas adicionales para pulirlo; y ahora que tenemos una fecha de lanzamiento, presentamos nuestro master gold”, dijo el creativo.", "“Y tendrás nuestro juego en pocas semanas. Normalmente, este sería un momento de celebración. Estaríamos en la oficina tomando una copa o comiendo pastel. Pero todos estamos encerrados en nuestras casas. Quiero aprovechar este momento para felicitar al equipo que ha logrado el título más ambicioso que jamás hayamos hecho”.", "Druckmann elogió todo el trabajo de su equipo en la tan esperada secuela y continuó explicando que, a pesar de que las filtraciones de The Last of Us Parte 2 pudieron haber revelado parte de la historia, “nada se compara” con jugarlo en su totalidad.", "El resto de su declaración dice lo siguiente:", "\n", "“Sé que he dicho esto antes, pero no sabrás en qué medida; hasta que lo tengas en tus manos y sólo veas el cuidado que se le ha dado a cada detalle, desde el diseño del nivel, la mecánica, sólo gráficamente como se ve el juego, los internos, la dirección de arte, los personajes, la historia, el diseño de audio, la banda sonora, ¡Oh, Dios mío! La banda sonora es tan increíble. Incluso para nosotros que hemos jugado el título —y ni siquiera podemos contar cuántas veces— todavía estamos emocionados. Acabo de terminar una partida y estaba llorando el final. Y es bastante increíble, estoy extremadamente orgulloso de esto. El equipo está muy orgulloso de esto y estamos ansiosos por escuchar lo que opinan ustedes”.", "\n", "En más sobre The Last of Us Parte 2: ", "te contamos cómo fue que ocurrió la filtración", " y ", "así puedes evitar los spoilers del juego", "."]},
{"titulo": ["The Last of Us Parte 2 presenta un nuevo trailer"], "contenido": ["El nuevo trailer de The Last of Us Part II ya está aquí, y nos revela una historia oscura, pesada, y llena de odio y venganza.", "Reafirmando la nueva fecha de lanzamiento este 19 de junio de 2020, este nuevo trailer enfocado en la historia que veremos dentro del juego nos muestra algunas nuevas imágenes de los múltiples personajes que veremos a lo largo del juego, desde los que regresan como Ellie, Joel, y Tommy, hasta nuevos rostros y voces que parecen rondar alrededor de la protagonista y su misteriosa misión de venganza luego de un fuerte evento que la pone en camino.", "Aún así, este nuevo trailer no ofrece mucho en cuanto a detalles se trata, y sirve más como una muestra del tono que tendrá la trama cuando por fin podamos jugarlo. Afortunadamente el juego ya fue terminado por completo, y ante la reciente filtración el director Neil Druckmann dijo que \"No importa lo que hayan visto o escuchado o leído, nada se compara a jugar este juego de principio a final. Es un videojuego, tienen que jugarlo\"."]},
{"titulo": ["Xbox Game Pass, PS Plus y Switch Online: estos serían sus nuevo precios en México"], "contenido": ["Recientemente les comentamos que ", "se aprobó en México la reforma fiscal que impondrá el cobro de impuestos a plataformas de entretenimiento y de transporte", ", incluyendo Netflix, Spotify, HBO Go, Uber, DiDi y más que deberán pagar el Impuesto al Valor Agregado del 16% y que por consecuencia provocará el incremento en el precio de los servicios.", "Dicho esto, tenemos que la reforma también afectará a servicios relacionados con videojuegos como Xbox Live Gold, ", "Xbox Game Pass", ", Xbox Game Pass Ultimate, PlayStation Plus y Nintendo Switch Online, así que les tenemos un listado que muestra los posibles nuevos precios que tendrían estos servicios considerando el IVA.", "\n\t", "Xbox Live Gold (1 mes): Precio actual: $139 MXN - Precio con IVA: $162.24 MXN", "\n\t", "Xbox Live Gold (3 meses): Precio actual: $349 MXN - Precio con IVA: $404.84 MXN", "\n\t", "Xbox Live Gold (1 año): Precio actual: $999 MXN - Precio con IVA: $1158.84 MXN", "\n\t", "Xbox Game Pass (1 mes): Precio actual: $139 MXN - Precio con IVA: $162.24 MXN", "\n\t", "Xbox Game Pass Ultimate (1 mes): Precio actual: $208 MXN - Precio con IVA: $241.28 MXN", "\n\t", "PlayStation Plus (1 mes): Precio actual: $6.99 USD - Precio con IVA: $8.11 USD ($152.31 MXN)", "\n\t", "PlayStation Plus (3 meses): Precio actual: $19.99 USD - Precio con IVA: $23.19 USD ($435.51 MXN)", "\n\t", "PlayStation Plus (1 año): Precio actual: $39.99 USD - Precio con IVA: $46.39 USD ($871.22 MXN)", "\n\t", "Nintendo Switch Online (1 mes): Precio actual: $79 MXN - Precio con IVA: $91.64 MXN", "\n\t", "Nintendo Switch Online (3 meses): Precio actual: $159 MXN - Precio con IVA: $183.44 MXN", "\n\t", "Nintendo Switch Online (1 año): Precio actual: $389 MXN - Precio con IVA: $451.24 MXN", "\n\t", "Nintendo Switch Online (1 año/familiar): Precio actual: $679 MXN - Precio con IVA: $787 MXN", "\n", "Cabe mencionar que esta medida se comenzará a aplicar a partir del 1 de junio de 2020 y que hasta el momento las compañías no se han pronunciado al respecto, así que cabe la probabilidad de que algunas de ellas decidan absorber el impuesto para que el precio final siga siendo el mismo para el consumidor, aunque todo indica que la mayoría (si no es que todas) terminarán incrementando sus precios.", "¿Qué opinan de este posible incremento de precios en los servicios digitales?"]},
{"titulo": ["Netflix subirá de precio en México y estos serán los nuevos costos"], "contenido": ["La plataforma de streaming de Netflix se ha visto obligada a elevar sus precios en México. Esto a causa de un nuevo impuesto que el Gobierno de México aprobó el año pasado que afectará a las plataformas de servicios digitales en el país.", "A partir del próximo mes, todos los servicios virtuales como Netflix, Spotify, Uber, Didi, e incluso Amazon se verán obligadas a pagar un impuesto del 16% al Gobierno Federal. Este costo, como es de esperarse, se traduce a un incremento en los precios de todos estos servicios, por lo que compañías como Netflix ya habían advertido a sus clientes que el costo incrementaría.", "Estos serán los nuevos precios de Netflix:", "\n\t", "Plan Básico: $129 pesos a $139 pesos", "\n\t", "Plan Estándar: $169 pesos a $196 pesos", "\n\t", "Plan Premium: $229 pesos a $266 pesos", "\n", "Un representante de Netflix México dijo que \"Como fuera reportado a finales del 2019, el Gobierno mexicano está incorporando el IVA a los servicios digitales como NEtflix a partir del 1 de junio. En consecuencia, hemos empezado a avisar a nuestros usuarios que habrá un ajuste en nuestros precios, al mismo tiempo hemos trabajado para minimizar el impacto en nuestro plan Básico. Los miembros verán este impuesto como un concepto separado en su factura a partir del 1 de junio\".", "Mientras que el plan básico sólo vio un incremento de $10 pesos, los otros planes de mayor ancho de banda y pantallas simultaneas son los que se vieron más afectados. Lamentablemente, este aumento de precio ocurrirá para todos los suscriptores del servicio, sin importar su antiguedad."]},
{"titulo": ["Netflix aumentará de precio en México"], "contenido": ["Malas noticias para los mexicanos que disfrutan de servicios como ", "Netflix", ", y es que se reporta que subirán de precio en el país debido a una reforma fiscal que impondrá el cobro de impuestos a plataformas de entretenimiento y de transporte que no se hayan originado en México.", "De acuerdo a información de El Universal (", "vía ", "Fayerwayer), plataformas como ", "Netflix", ", Spotify, Amazon Prime Video, HBO Go, YouTube Premium, Uber, DiDi y más deberán pagar el Impuesto al Valor Agregado del 16%.", "Se menciona que esta medida se aplicaría desde el 1 de junio de 2020 y el impacto directo sería el incremento en el precio del servicio de manera proporcional, así que las compañías tienen el tiempo restante para advertirle a sus suscriptores de los posibles cambios.", "Aunque ya habían circulado reportes que hablaban de esta posibilidad, parece que finalmente han conseguido aplicar el impuesto que según el reporte le permitiría al gobierno recaudar cerca de MXN $3,600 millones de pesos al año (alrededor de USD $192 millones).", "De esta manera y en base a lo que se indica, el plan más alto de ", "Netflix", " pasaría de $229 pesos a $265 pesos, aunque tendremos que esperar a la información oficial.", "el review de Tokyo Mirage Sessions #FE Encore", "un Hands-On de DOOM Eternal", "vimos cómo se hacen los Sables de Luz de Star Wars", "el Presidente Snow será el héroe en la precuela de The Hunger Games", " el director de Splinter Cell regresó a Ubisoft", "Cyberpunk 2077 tendrá Funko Pops", " así es como se vería el primer juego de PlayStation 5", "Javier Flores Villarreal es fan de los videojuegos, el cine, las series, los autos y la buena música. Puedes encontrarlo en Twitter como ", "@Javier_FV", "."]},
{"titulo": ["Xbox 20/20: el Series X recibirá anuncios mensuales de juegos, actualizaciones y más"], "contenido": ["Xbox ha anunciado Xbox 20/20, un programa de anuncios mensuales acerca del futuro de Xbox, comenzando con la transmisión de Inside Xbox de esta semana. Un episodio en julio se enfocará en revelar los títulos internos del Xbox Series X de parte de los Xbox Game Studios. Xbox también se unirá al evento de IGN Summer of Gaming en junio.", "Jerret West, CVP de Marketing de Gaming en Xbox explicó el formato: \"Comenzando con el episodio del 7 de mayo de Inside Xbox, estaremos presentando lo que sucede después en el mundo de Xbox, cada mes, que es el porqué lo estamos llamando 'Xbox 20/20'. Estos momentos mensuales tomarán lugar a través del resto del año y serán una manera para nosotros para conectar y celebrar con ustedes acerca de lo que está esperando en la próxima generación del gaming, incluyendo lo que sigue para Xbox Series X, Xbox Game Studios, Xbox Game Pass y Project xCloud. Cada mes traerá algo diferente. Manténganse sintonizados a Xbox Wire para más detalles.", "El evento de junio de Xbox 20/20 aún está sin anunciar, pero estamos felices de confirmar que Xbox será parte del evento IGN's Summer of Gaming el próximo mes, uniéndose a otras compañías como CD Projekt Red, EA, 2K, y más para hacer nuevos anuncios junto a nosotros.", "Julio incluirá los primeros vistazos a lo que está por llegar de parte de los varios estudios adquiridos por Microsoft. \"En julio, le dedicaremos tiempo a enfocarnos en los increíbles juegos que vendrán de Xbox Game Studios\", dice West. \"Un número de nuestros equipos de estudio están ansiosos por compartir los primeros vistazos de nuevo gameplay, miradas de los equipos de desarrollo siendo optimizados para Xbox Series X, y anuncios completamente nuevos de juegos. No podemos esperar para compartir este vistazo inicial sobre lo que algunos de esos equipos están trabajando\".", "El Xbox Series X está planeado para un lanzamiento a finales del 2020. Por el momento sólo conocemos las ", "especificaciones técnicas del Xbox Series X", "."]},
{"titulo": ["Star Wars: Hayden Christensen podría volver a interpretar a Anakin Skywalker"], "contenido": ["Uno de los proyectos más esperados en el futuro del universo Star Wars es sin duda ", "la serie de Obi-Wan Kenobi", " que traerá de vuelta a Ewan McGregor como el noble Caballero Jedi.", "Hay reportes que indican que además de McGregor también veremos el regreso de otros personajes familiares, y un rumor reciente asegura que uno de ellos será nada menos que Hayden Christensen que nuevamente interpretaría a ", "Anakin Skywalker", ".", "De acuerdo información de LRM.com, Hayden Christensen actualmente se encuentra en conversaciones con los productores de la serie para volver a ponerse en la piel del Jedi que eventualmente se convierte en Darth Vader (", "vía", " CinemaBlend).", "Considerando que ", "la serie de Obi-Wan", " tendrá una historia ambientada años después de La Venganza de los Sith, que para entonces Anakin ya había completado su transición al lado oscuro, se desconoce qué tan grande podría ser la participación de Christensen, ya que tal vez podría ser simplemente una breve aparición especial en una escena de flashback.", "Se dice que el plan de Lucasfilm es aprovechar el marco de Star Wars Celebration (si es que se realiza) para hacer oficial esta noticia junto con otro reporte que ha circulado recientemente y que indica que ", "Rosario Dawson dará vida a Ahsoka Tano", " en la segunda temporada de The Mandalorian, aunque esto son solo especulaciones.", "Hayden Christensen interpretó a Anakin Skywalker en Star Wars: El Ataque de los Clones y en Star Wars: La Venganza del Sith, además de que fue agregado como fantasma de la Fuerza en El Regreso del Jedi y tuvo un cameo de voz en El Ascenso de Skywalker cuando los Jedi le hablan a Rey.", "La serie de Obi-Wan Kenobi se estrenará a través de Disney+ en una fecha aún sin determinar, aunque se cree que su producción comenzará a inicios de 2021."]},
{"titulo": ["PlayStation 5: los fans quieren ver la consola en otros colores y así lucirían"], "contenido": ["Sony reveló nuestro primer vistazo al diseño final del PlayStation 5, y mientras que ha sido bastante exitoso entre la mayoría de los fans, muchos ya están imaginando otras versiones de la consola.", "Al igual que con el diseño del control DualSense, los fans de PlayStation han comenzado a compartir en redes sociales diseños alternativos al esquema básico blanco y negro del PlayStation 5, soñando con ver esta clase de colores una vez que la consola llegue a tiendas a finales del 2020.", "\n", "Personally I do not like white devices, and today when I saw the presentation of the new ", "#PS5", " I said, \"if there was a black version I would buy it\", so I gave myself 5 minutes to edit the render and here it is. 😍", "#Playstation5", " ", "pic.twitter.com/VSxRWyplOq", "\n— I'mDesigner.exe (@MrUnknowArtist) ", "June 12, 2020", " ", "\n", "Just need it in black.... And custom 😁 ", "#PS5", " ", "#PS5reveal", " ", "#PlayStation5", " ", "pic.twitter.com/O2TRubmL3i", "\n— BossLogic (@Bosslogic) ", "June 11, 2020", " ", "\n", "This is my color concept for the new PlayStation 5. ", "#PlayStation5", " ", "#PS5", " ", "pic.twitter.com/9TAZfrtdT9", "\n— Don Armando (@_DonArmando) ", "June 12, 2020", " ", "\n", "My 3d renders of the Playstation 5 with different colors and lights", "\nThread", "#ps5", " ", "#blender", " ", "pic.twitter.com/VWH57531uv", "\n— Peter Samir (@PeterSamir37) ", "June 13, 2020", " ", "\n", "Here’s my stab at a pink PS5: ", "pic.twitter.com/fjz9u1ctKG", "\n— The Bonsai Treehouse (@BonsaiTreehouse) ", "June 12, 2020", " ", "A pesar de que el diseño es bastante interesante, la mezcla monocromática del diseño oficial a dejado a algunos fans deseando colores más impactantes y atrevidos.Hasta el momento Sony no ha anunciado o confirmado otras mezclas de colores, pero al igual que con el PlayStation 4 y sus predecesores es bastante posible que veamos la llegada de ediciones especiales y alternas con colores distintos, aunque no en el lanzamiento.", "El PlayStation 5 aún no cuenta con una fecha de lanzamiento o un precio de venta oficial, pero ", "Amazon Francia si parece haber filtrado algo de información acerca de eso", "."]},
{"titulo": ["Xbox Series X: así luce la pantalla de encendido"], "contenido": ["Cada día que pasa parecemos recibir nuevos detalles de la próxima consola de Microsoft, el Xbox Series X. Mientras sabemos que muy pronto veremos el primer gameplay de los juegos que llegarán a la consola de próxima generación y ya conocemos sus especificaciones técnicas, se ha mostrado muy poco acerca del software que presentará la nueva máquina.", "Afortunadamente ahora tenemos nuestro primer vistazo a eso gracias a un video que Xbox ha lanzado para promocionar la revelación de gameplay de Xbox Series X: la primera cosa que verás al encender tu consola.", "Confirmando lo que se había mencionado anteriormente, parece ser que esta nueva generación de consolas de Microsoft simplemente es llamada \"Xbox\", mientras que \"Series X\" se refiere al primer modelo de esta nueva plataforma.", "¿Que te parece esta nueva pantalla de encendido? Si quieres saber más acerca de los juegos que llegarán a la consola estás de suerte, ya que el 7 de mayo tendremos ", "el primero de múltiples anuncios mensuales que ocurrirán a lo largo del año", " referentes al nuevo Xbox. Si quieres saber cómo ver este próximo evento, ", "puedes enterarte aquí", "."]},
{"titulo": ["PlayStation 5: ¿costará $500 dólares? ¿Cuánto sería en tu país?"], "contenido": ["Los rumores acerca del PlayStation 5 y su precio aún sin definir nos han puesto a pensar: ¿Cuanto nos costará a los mexicanos? ¿Que tal en Colombia? ¿Chile?", "Los últimos meses han sido increíblemente misteriosos en cuanto a PlayStation se refiere: no hemos tenido otro anuncio acerca de la llegada de la consola de próxima generación más allá de la revelación de su logotipo, numerosas patentes se han aparecido en internet que sugieren características curiosas, y lo más reciente es que el precio de producción de cada una de estas máquinas es de $450 USD.", "Eso no es nada barato para una consola. De ser cierto, y como menciona Bloomberg, este precio de producción necesitaría por lo menos un costo de venta de $470 USD para tener alguna clase de ganancia por unidad vendida. A comparación, el PlayStation 4 disfrutan de un precio aproximado de $399 USD, con ese mismo costo variando de región en región.", "Si el precio del PlayStation 5 resulta ser los rumorados $500 USD, ¿Que tanto nos va a costar a nosotros, los jugadores y fans en Latinoamérica? A continuación encontrarán el equivalente de 500 dólares convertido a las monedas nacionales de una variedad de países latinoamericanos (en ningún orden particular):", "\n\t", "México: $9,282.14 Pesos Mexicanos", "\n\t", "Perú: $1,691.25 Soles", "\n\t", "Argentina: $30,820.65 Pesos Argentinos", "\n\t", "Chile: $398,300.00 Pesos Chilenos", "\n\t", "Bolivia: $3,457.01 Bolivianos", "\n\t", "Colombia: $1,692,750.00 Pesos Colombianos", "\n\t", "Costa Rica: $283,707.70 Colones", "\n\t", "Panamá: $499.90 Balboas", "\n", "A pesar de que estas cantidades no son \"excesivamente\" altas, comparables con los precios actuales de las consolas de generación actual, hay que recordar que estos son precios especulativos.", "Además de eso, esto no toma en cuenta los impuestos aplicables a cada una de las consolas que surgen de la importación de las mismas, por lo que estos precios están muy por debajo de lo que costarían en realidad en cada uno de los territorios en donde estarán disponibles a la venta.", " ", "Mike Reyes es un editor de IGN Latinoamérica que está un poco preocupado acerca del costo de estas nuevas consolas... Ahorrar desde hace tiempo resultó una muy buena idea. ", "@Sol_Criva", "."]},
{"titulo": ["Nintendo Switch: Coronavirus causa estragos en la producción"], "contenido": ["La epidemia de coronavirus en China está impactando a Nintendo y su capacidad de producción y envío de, entre otras cosas, la edición de colección de Nintendo Switch para Animal Crossing: New Horizons y otros productos de Nintendo.", "De acuerdo a una noticia publicada en el sitio oficial de Nintendo en Japón, la compañía anunció que \"Debido al impacto de la nueva epidemia de infección coronavirus.. el impacto sobre el envío del Set Coleccionable Nintendo Switch Animal Crossing se espera que sea inevitable\". IGN pudo verificar independientemente la traducción del mensaje.", "En este momento, Nintendo de Japón dice que sólo la fecha de inicio de reservación para la edición de colección de ", "Animal Crossing", " ha sido afectada, no la fecha de lanzamiento. La fecha de pre-orden para el set ha sido cambiada del 8 de febrero a \"por determinarse\".", "Un segundo aviso en el sitio web de Nintendo anunció que se espera que la epidemia cause atrasos en la producción y envío  de consolas Nintendo Switch estándar, Joy-Cons, y los envíos de Ring Fit Adventure, el cual se ha vendido por completo y no está disponible en muchos lugares.", "Nintendo anunció el Nintendo Switch Edición Especial de Animal Crossing: New Horizons la semana pasada para los territorios Americanos y hasta ahora no se ha mencionado si esos envíos han sido afectados. Las pre-ordenes ya han estado disponibles en la mayoría de los distribuidores.", "Ha habido discusiones acerca de si la epidemia afectó las órdenes para el Switch de Animal Crossing en Norteamérica, pero considerando que la fecha de lanzamiento no se ha visto afectada todavía para los clientes japoneses esto se ha convertido en una situación de \"esperar a ver\"."]},
{"titulo": ["The Last of Us 2: así es como puedes evitar spoilers del juego"], "contenido": ["La filtración de montones de información acerca de The Last of Us Part II lamentablemente es una realidad, así que te ayudamos a evitar los spoilers con este consejo.", "Mientras que la filtración original logró ser controlada por Sony, muchos de los detalles acerca del juego, su trama, personajes y demás conceptos que aún no habían sido revelados por los desarrolladores han comenzado a ser compartidos en internet, con muchos individuos esforzándose por arruinar las sorpresas que el juego pueda tener al esparcir estos spoilers.", "Twitter es uno de las plataformas en donde aquellos que quieran evitar los spoilers están en más riesgo de encontrar uno de estos, así que te traemos un consejo para ayudarte a evitarlos hasta que el juego finalmente sea lanzado.", "Tu mejor opción para lograrlo es silenciar palabras y frases de manera automática, lo cual ocultará cualquier mensaje que incluya estas palabras. Sólo sigue los siguientes pasos en Twitter para activar esta opción:", "\n\t", "En el menú principal haz click en ", "Configuración y Privacida", "\n\t", "Selecciona ", "Privacidad y seguridad", "\n\t", "En la sección de ", "Seguridad", ", haz click en la opción ", "Silenciado", "\n\t", "Selecciona la opción ", "palabras silenciadas", "\n\t", "Haz click en el ícono en forma de cruz", "\n", " ", "En esta herramienta podrás ingresar aquellas palabras que ya no quieras ver en tu línea de tiempo, incluyendo frases completas, usuarios (@) e incluso hashtags. A continuación te damos algunas recomendaciones de cosas que querrías bloquear en la plataforma para evitar spoilers de The Last of Us Part II:", "\n\t", "The Last of Us Part II", "\n\t", "The Las of Us Part 2", "\n\t", "The Last of Us 2", "\n\t", "Last of Us 2", "\n\t", "TLAU 2", "\n\t", "TLAU2", "\n\t", "#TheLastOfUs2", "\n\t", "#TheLastOfUs", "\n\t", "The Last of Us", "\n\t", "Last of Us", "\n\t", "Ellie", "\n\t", "Joel", "\n\t", "Dina", "\n\t", "Clickers", "\n\t", "Clicker", "\n\t", "Fireflies", "\n\t", "Cordyceps", "\n", "En este caso esto se trata básicamente de la \"opción nuclear\": una medida bastante drástica que también podría bloquearte de ver cualquier nuevo anucio oficial del juego. Sin embargo, si de evitar spoilers se trata esta es una buena opción.", "Afortunadamente, Sony acaba de revelar ", "la nueva fecha de lanzamiento de The Last of Us Part II y Ghost of Tsushima", ", por lo que ahora sabemos que la espera no será tan larga."]},
{"titulo": ["Xbox: este es el futuro del Game Pass"], "contenido": ["Durante ", "el podcast de Larry Hryb (mejor conocido como Major Nelson) para celebrar el fin de año", ", Phil Spencer se unió a los anfitriones del show para hablar acerca de lo que le depara el futuro a Xbox con una nueva consola en camino.", "Mientras que más la \"entrevista\" en realidad fue más como una conversación entre las dos figuras legendarias de la marca de Xbox, Hryb y Spencer pasaron un buen rato discutiendo algunos de los títulos que han estado jugando en la consola. Y por supuesto, esto terminó en una discusión acerca de Xbox Game Pass, ya que el servicio ofrece una cantidad casi ridícula de juegos.", "Y tal vez es esta oferta ligeramente increíble la que le da una sensación a los usuarios del servicio de que es demasiado bueno para ser verdad. Es decir, muchos creen que Xbox está sacrificando dinero para atraer a más jugadores, y que el servicio no durará mucho debido a su sustentabilidad. Ante esto, Spencer reveló que en realidad es un proyecto bastante lucrativo. O por lo menos que está dentro de lo aceptable.", "\n", "\"La única preocupación que veo es que la gente dice: '¿podemos sostener esto? ¿podemos seguir adelante con esto?'\" dijo Spencer, acerca de los relativamente pocos comentarios negativos del público en cuanto al servicio. \"Diré que Xbox Game Pass, en este momento, le está yendo muy bien, nos va bien a nosotros, y a las personas que trabajan en él\".", "\n\n", "\"Las personas que están en él, y es algo... Creo que será algo realmente interesante, cuando Xbox se lance el próximo año, y será una cosa interesante cuando las personas piensen, 'espera un minuto, ya tengo esta librería de juegos en esta plataforma'. Nunca he tenido una consola que se haya lanzado co una librería de juegos que las personas van a tener disponibles en el día uno\"", "\n\n", "\n\n", "\"Es la culminación de años y años de trabajo, con una visión y una estrategia de salir hacia allá. A veces con problemas e inicios y diferentes maneras de comunicarlo, pero lo es, el 2020 va a ser un año especial\"", "\n", "Pero por si te preguntabas si este podcast se trató de un comercial de casi dos horas para Xbox Game Pass, no fue así en realidad. Hryb y su co-anfitrión Jeff Rubenstein discutieron también algunos de sus juegos favoritos del año, incluso revelando que son grandes fans de Nintendo Switch.", "\"Mi único top cinco que no es un juego de Xbox\" dijo Rubenstein, \"y hemos jugado muchas cosas, tu y yo, viajamos mucho, y somos grandes jugadores de switch, grandes fans del switch\". \"Fire Emblem: Three Houses, viejo saqué mucho valor de este juego\".", "Puedes escuchar el podcast (y leer la transcripción completa) por medio de ", "este enlace", "."]},
{"titulo": ["PlayStation 5: así se vería su primer juego, Godfall"], "contenido": ["La filtración de un trailer interno de Godfall revela cómo podría verse el título al llegar a PlayStation 5, y también muestra un poco del gameplay que podríamos esperar.", "Mientras que muchos quedaron intrigados con la revelación de lo que sería el primer título exclusivo de PlayStation 5 durante los Game Awards 2019, el hecho de que esta se tratara únicamente de un trailer cinemático no nos dio mucho de que hablar.", "Las personas detrás del juego aseguraron que se trataba de un juego RPG de acción \"looter-slasher\", y sabíamos que el juego estaba siendo desarrollado por Counterplay Games y sería publicado por Gearbox. Pero esto es todo lo que había sido revelado.", "Ahora, se ha filtrado en Reddit un trailer supuestamente interno del estudio, el cual no se planeaba liberar al público. Antes que nada hay que recordar que el siguiente video no representa el producto final de Godfall: con fecha del 2019, lo mostrado en este video bien podría haber cambiado drásticamente para cuando los desarrolladores decidan revelarlo. Sin embargo, si nos da una buena idea de lo que podríamos esperar.", "Puedes ver el video en Reddit haciendo click en este link", "Los gráficos son bastante impresionantes, incluso sin tratarse de la versión más actualizada, y los diseños de los personajes son bastante estilizados. El juego se ve impresionante, y a pesar de que no es algo final nos da más confianza acerca de lo que llegará al PS5."]},
{"titulo": ["Xbox Series X: estas son todas las increíbles especificaciones técnicas"], "contenido": ["La lista de todas las especificaciones de Xbox Serie X fue presentada. La información se reveló en una publicación del blog de ", "Xbox", " y puedes ver la lista a continuación.", "Esas especificaciones también confirman para qué sirve el misterioso puerto de la Serie X: como informa ", "Digital Foundry ", ", Microsoft y Seagate han creado un SSD externo patentado de 1TB que se puede conectar a la consola para almacenamiento adicional. Esencialmente, es una tarjeta de memoria gigante.", "\n\t", "CPU", ": 8x Zen 2 Cores at 3.8GHz (3.6GHz with SMT)", "\n\t", "GPU", ": 12 TFLOPs, 52 CUs at 1.825GHz, Custom RDNA 2", "\n\t", "Die Size", ": 360.45mm2", "\n\t", "Process", ": TSMC 7nm Enhanced", "\n\t", "Memory", ": 16GB GDDR6", "\n\t", "Memory Bandwidth", ": 10GB at 560GB/s, 6GB at 336GB/s", "\n\t", "Internal", " ", "Storage", ": 1TB Custom NVMe SSD", "\n\t", "I/O", " ", "Throughput", ": 2.4GB/s (Raw), 4.8GB/s (Compressed)", "\n\t", "Expandable", " ", "Storage", ": 1TB Expansion Card", "\n\t", "External", " ", "Storage", ": USB 3.2 HDD Support", "\n\t", "Optical", " ", "Drive", ": 4K UHD Blu-ray Drive", "\n\t", "Performance", " ", "Target", ": 4K at 60fps - up to 120fps", "\n\t", "CPU", ": 8 núcleos Zen 2 a 3.8GHz (3.6GHz con SMT)", "\n\t", "GPU", ": 12 TFLOP, 52 CU a 1.825 GHz, RDNA 2 personalizado", "\n\t", "Procesador", ": TSMC 7nm mejorado", "\n\t", "Memoria", ": 16 GB GDDR6", "\n\t", "Ancho de banda de memoria", ": 10 GB a 560 GB / s, 6 GB a 336 GB / s", "\n\t", "Almacenamiento interno", ": SSD NVMe personalizado de 1 TB", "\n\t", "Rendimiento de E / S", ": 2.4 GB / s (sin formato), 4.8 GB / s (comprimido)", "\n\t", "Almacenamiento expandible", ": tarjeta de expansión de 1 TB", "\n\t", "Almacenamiento externo", ": soporte USB HDD HDD", "\n\t", "Unidad óptica", ": Unidad de Blu-ray 4K UHD", "\n\t", "Objetivo de rendimiento", ": 4K a 60 fps: hasta 120 fps", "\n", "Las pruebas de Digital Foundry incluyen otros datos impresionantes. El procesador de la Serie X, por ejemplo, es lo suficientemente potente como para ejecutar cuatro sesiones de juego de Xbox One S simultáneamente. Ray Tracing, un gran motivo de orgullo tanto para Xbox Series X como para PS5, también ofrece resultados aparentemente increíbles. Se supone que el hardware dedicado dentro de la Serie X significa que la consola puede manejar un trazado de rayos más intenso de lo esperado, aprovechando el equivalente de 25 teraflops de potencia, a pesar de que la GPU de la consola tiene 12 Teraflops.", "La función Quick Resume también sigue sonando impresionante, almacenando estados de juego en el SSD y permitiéndote apagar, desconectar o actualizar la consola, luego reiniciar directamente en el juego, donde te quedaste. Según la publicación de blog de Xbox: \"Uno de los testers del equipo desconectó su consola durante una semana, luego tomó una actualización y aún pudo continuar donde lo dejó sin siquiera una pantalla de carga\".", "Un punto importante cubierto en las noticias de hoy es el beneficio de la Serie X en juegos más antiguos. Ya hemos aprendido que Gears 5 tendrá un port para Serie X, gratuito para aquellos que ya lo poseen; sin embargo, Microsoft también ha discutido una lista curada de juegos de Xbox One que trabajará para mejorar el nuevo hardware, elevando las resoluciones y posiblemente duplicando las velocidades de cuadros.", "La Serie X también es capaz de aplicar efectos HDR convincentes incluso a juegos que no fueron diseñados con esa funcionalidad en mente. A Digital Foundry se le mostró Halo 5 y el título original de Xbox, Fusion Frenzy (lanzado mucho antes de que HDR fuera una empresa en marcha), funcionando con lo que aparentemente era un efecto HDR de aspecto real. Esto abarca todo el sistema y debería aplicarse a cualquier juego capaz de ejecutarse en la Serie X, sin importar su edad. Esta tecnología también se puede usar para agregar modos de daltonismo a los juegos que no los admitían en ese momento."]},
{"titulo": ["La historia no contada de la retrocompatibilidad del Xbox One"], "contenido": ["Rápido: nombra tu E3 favorito.", "¡El tiempo se terminó! ¿Pudiste seleccionar uno? Afortunadamente, para los jugadores todos son divertidos a su manera, pero para el veterano de 28 años en Microsoft, Kevin La Chapelle, la respuesta a la pregunta es inmediata y poco probable que cambie: 2015.", "Ese fue el año que se escuchó unos de los aplausos más fuertes en una presentación de Xbox durante E3. Y esos aplausos no fueron por las versiones nuevas de Halo o Gears of War, o incluso Project Scorpio. En su lugar, el Galen Center estalló cuando el Jefe de Xbox, Phil Spencer, anunció en qué había estado trabajando el equipo de La Chapelle durante meses: la retrocompatibilidad.", "“Literalmente fue el momento de mayor orgullo en mi carrera”, me contó La Chapelle, su cara con muchas emociones con el simple recuerdo de la historia.", "“Literalmente fue el momento de mayor orgullo en mi carrera”, me contó La Chapelle, su cara con muchas emociones con el simple recuerdo de la historia. “El cuarto hizo explosión. Lloré. Fue una validación perfecta de todo este esfuerzo”.", "Jonathan Morrison, la mano derecha de La Chapelle y su ingeniero de software principal, estaba sentado a lado de La Chapelle y el hombre que dio luz verde a la iniciativa, Kareem Choudhry, VP de ingeniería de software de Xbox. “Para mí [el momento memorable[ fueron cuando las palabras aparecieron en el teleprompter. Escuchas un suspiro audible [en el cuarto] justo antes que Phil lo diga. Los vellos en mi brazo se levantaron”.", "La función para los fans ha evolucionado de un experimento realizado por dos equipos de investigación diferentes de Microsoft a un servicio planeado para el lanzamiento del Xbox One –con todo y ganchos dentro del silicio de Durango– hasta que los cambios muy bien publicados de las políticas del Xbox One (nombrando, quitar el requerimiento de que la consola siempre esté conectada) lo forzó a ser llevado a un segundo plano.", "Incluso el Xbox One X está relacionado, con un puñado de los juegos de Xbox 360 recibiendo mejoras alimentadas por el Scorpio\".", "Obviamente regresó, y se expande a la compatibilidad de títulos seleccionados del Xbox original al Xbox One (la primera camada la anunciaremos hoy). Incluso el Xbox One X está relacionado, con un puñado de los juegos de Xbox 360 recibiendo mejoras alimentadas por el Scorpio, como una profundidad de color de 10–bit, filtrado anisotrópico y hasta 9 veces más el número de pixeles mostrados en pantalla.", "Pasé un día con el equipo de retrocompatibilidad de Xbox para descubrir quiénes eran, por qué lo hicieron y a dónde irán con esto. Y mis dos grandes conclusiones fueron que A) La historia es mucho más interesante de lo que creen y B) Los ingenieros responsables para que puedas jugar hoy títulos de Xbox de una generación o dos en tu Xbox One se preocupan más profundamente y apasionadamente por su trabajo de lo que posiblemente puedas imaginarte.", "Un experimento paralelo", "Microsoft es una gran compañía. Y aunque muchos equipos colaboran de cerca y comparten conocimiento, es lo suficientemente grande que estos grupos operen en silencio en experimentos y proyectos de investigación hasta que estén listos para que se conviertan en tareas más grandes y con mayor uso de recursos. Así fue que Choudhry y Kevin Gammill, gerente del programa del grupo de plataforma central de Xbox, encontraron que dos grupos que podrían ayudar al esfuerzo de compatibilidad ya se estaban preparando para el sucesor de Xbox 360 –el cual ya emulaba una selección de títulos del Xbox original a través de un emulador conocido internamente como Fusion.", "Fue en 2007. Uno de estos equipos trabajaban en la emulación del CPU Power PC –haciendo que código en 32–bit, el cual el 360 usa, corriera en una arquitectura de 64–bit que el Xbox de tercera generación usaría. El otro equipo, ubicado en Pekín, comenzó a escribir un emulador de GPU virtual basado en la arquitectura del GPU del Xbox 360. “Eran como crema de maní y chocolate” recordó Choudhry. [Así que pensamos,] ‘¿Por qué no reunirlos?’”.", "Tuvimos que preparar algo del apoyo para la retrocompatibildad en el silicio [del Xbox One]”", "Choudhry hizo eso y los primeros pasos para la retrocompatibilidad del Xbox One fueron dados, tiempo antes que la consola tuviera un nombre o hubiera algo remotamente cercano a sus especificaciones finales.", "Mientras que Durango se cristalizaba, así fueron los planes para la compatibilidad con el Xbox 360 en la nueva máquina. “Éste fue principalmente un ejercicio de software, pero lo habilitamos pensando con el hardware”, explicó Gammill. “Tuvimos que preparar algo del apoyo para la retrocompatibildad en el silicio [del Xbox One]”. Esto fue hecho en 2011. Las pruebas preliminares demostraron que la compatibilidad con el audio XBA y con Textureform era extremadamente difícil de hacer solo por el software, con el primero, señaló Gammill, ocupando dos o tres de los seis núcleos del CPU del Xbox One. Pero un “sock”, como Gammill lo llamó –básicamente un chip del Xbox 360 dentro de cada Xbox One, de forma similar en cómo Sony puso hardware del PS2 dentro de los PS3 en su lanzamiento– no sería tan caro, pero pondría un límite en lo que el equipo de compatibilidad podría hacer. “Si hubiéramos terminado con el sock del 360, es probable que hubiéramos llegado a la paridad”, mencionó. “El objetivo nunca fue la paridad”.", "De vuelta al caballo", "\n", "Kareem Choudhry, VP de ingeniería de software, hablando sobre Trioxide y el proyecto inicial de retrocompatibilidad del Xbox One.", "\n", " ", "Era un tonto al pensar que escribir el emulador iba a ser la parte más difícil”", "Después que Spencer reemplazó a Don Mattrick en la división de Xbox a inicios de 2014, él y Choudhry reiniciaron el programa de compatibilidad. “Para mi, por años fue un trabajo sin terminar”, dijo Choudhry, refiriéndose a los proyectos de investigación “Trioxide” que les había echado el ojo años antes. Pero había cambios inesperados. “Era un tonto al pensar que escribir el emulador iba a ser la parte más difícil”, me dijo Choudry, antes de preguntar retóricamente “¿Cómo haces para reenviar IP que no posees en una plataforma nueva?”.", "Él comenzó reclutando a La Chapelle, un veterano de corazón en Microsoft (su Audi R8 tiene pinzas de freno personalizadas en un verde Xbox, una placa personalizada de Xbox, y tiene enmarcada en la pared fuera de su oficina una infracción por exceso de velocidad que obtuvo en un evento coordinado con la policía en que se le permitió llevar su R8 a más de 320 kilómetros por hora). A su vez, él eligió a Morrison y lograron rastrear y reclutar a Barry Bond, un miembro del equipo original TRioxide quien resultó trabajar en Microsoft, a su equipo. Luego Morrison propuso un juego conejillo de indias para comenzar a experimentar.", "“Necesitábamos elegir un juego que fuera razonable en el sentido que pudiéramos realizar en una cantidad razonable de tiempo” me mencionó. “Algo que tuviera cosas de la red de Xbox Live”.", "\n", "El campus de Xbox en Redmond, Washington, en octubre de 2017.", "\n", "La Chapelle, operando en un secreto total, intentó encontrar a alguien que pudiera hablar a The Behemoth. Lo localizó a través de LinkedIn", "Así que decidieron Castle Crashers, un beat–’em–up cooperativo de cuatro jugadores de Xbox Live extremadamente popular realizado por el estudio de San Diego, The Behemoth. Pero naturalmente, no es fácil emular juegos viejos en una nueva plataforma. “Rápidamente nos dimos cuenta que teníamos un problema”, dijo Morrison. “Cuando alcanzábamos un problema llegábamos a una pantalla llena de números”. Estos números eran símbolos –códigos para el desarrollador para indicar el origen del problema. Símbolos, que claro, no tenían un “anillo decodificador”.", "Y así La Chapelle, operando en un secreto total dado que ningún equipo externo sabía sobre el proyecto de compatibilidad, intentó encontrar a alguien que pudiera hablar a The Behemoth. Lo localizó a través de LinkedIn (‘previa a la adquisición [de Microsoft]” mencionó con una risa), se pusieron en contacto con el CEO, y después de darles un AND, adquirieron los símbolos. “Fueron asombrosos”, dijo La Chapelle. “Fueron de mucha ayuda”. Él añadió que su equipo pudo trabajar diez veces más rápido con esos símbolos en mano.", "A través del ojo de la aguja", "Pero eso no resolvió otro problema: probar niveles con archivos guardados que no trabajan en una plataforma nueva. Así que tuvieron que jugar manualmente los títulos, por su cuenta, para poder obtener la información que necesitaban. “No teníamos forma de usar un juego guardado”, recordó Morrison. “Kevin se volvió nuestra máquina para guardar juegos”. Con una rosa mencionó La Chapelle, “No querías jugar apostando dinero en Castle Crashers”.", "“Teníamos un juego que corría [al inicio] a 1fps”, recordó La Chapelle. “Y el tester lo hizo de todos modos”.", "Después que el problema fuera solucionado con un sistema que pudiera transferir partidas guardadas del perfil de un desarrollador a otro, el equipo estaba comprometido a un anuncio en E3 y un lanzamiento en otoño de 2015. El primer paquete estaba hecho, pero habían prometido públicamente entregar 100 para finales de ese año. Excepto que, dirigiéndose a E3, muchos de los juegos no funcionaban. O corrían pobremente. “Teníamos un juego que corría [al inicio] a 1fps”, recordó La Chapelle. “Y el tester lo hizo de todos modos”.", "La Chapelle, Morrison y 25 personas del equipo de compatibilidad fueron sacudidos por el problema, hasta que Morrison tuvo una epifanía. ¿Qué, se preguntó, era fundamentalmente diferente sobre cómo el Xbox 360 como tal corría a comparación del emulador Fusion del Xbox One? El planificador –básicamente el agente de tráfico interno de la CPU que le dice a la información a dónde ir y con qué velocidad– operaba a una velocidad en el 360, pero Fusion había estado corriendo según las especificaciones predeterminadas del planificador del Xbox One. Cuando Morrison compartió este aparente avance durante E3, La Chapelle le dijo, “¡Bueno, sé que harás cuando llegues a casa!”.", " ", "\n", "Un poster, firmado por el equipo de compatibilidad de Xbox, conmemorando 100 juegos enviados en el programa.", "\n", "El cambio en el planificador funcionó –mejor de lo que pudieron haber esperado. El equipo se reunió alrededor de Morrison para tener un nuevo planificador listo a tiempo, y lanzaron 104 juegos retrocompatibles en ese primer año.", "Halo Reach fue el primer juego donde fallamos en esa promesa. Ahí es donde aprendimos que la subjetividad de nuestras pruebas no era lo suficientemente buena\".", "Pero Halo Reach inicialmente fue problemático en el Xbox One. “No escondemos el hecho que estuvimos mal con Halo Reach”, explicó Stillwell. “El método que teníamos no era el método que queríamos seguir adelante”. El equipo de compatibilidad estaba devastado. “Nuestra meta todo el tiempo era alcanzar la paridad con el [Xbox] 360”, dijo La Chapelle. “Halo Reach fue el primer juego donde fallamos en esa promesa. Ahí es donde aprendimos que la subjetividad de nuestras pruebas no era lo suficientemente buena. Entonces, construimos un conjunto objetivo de herramientas”.", "Reach fue arreglado con una actualización, gracias en parte a la herramienta de análisis de rendimiento de compatibilidad de Xbox (XCPA) del ingeniero líder, Brian Spanton. “Es una lucha descubrir qué es realmente un bug”, mencionó, haciendo referencia a algunos errores que estaban en el juego original y otros presentados por la emulación. Spanton me mostró la herramienta, la cual muestra dos ventanas corriendo el juego –aquí era Gears of War 3– y una línea que medía los tiempos de cuadros. Menor es mejor y presentó una escena en donde el tiempo siendo muy alto resultaba en un error difícil de descubrir en el juego que el equipo probablemente no hubiera podido descubrir antes.", "Moviéndose adelante al ir hacia atrás", "Con cientos de juegos de Xbox 360 en su haber y su proceso perfeccionado –el equipo escribió un libro blanco para los desarrolladores de Xbox sobre cómo escribir un mejor código que pase la prueba del tiempo, en cuanto a compatibilidad– y también está aprovechando el Xbox One X para hacer un puñado de títulos de 360 aún mejor con lo más nuevo Xbox– el equipo está listo para un nuevo reto: hacer que los juegos de Xbox original funcionen en el Xbox One. El proyecto se la ha dado el nombre interno de Fission y Spencer Perreault, ingeniero de software principal tomó el reto para hacerlo suceder en noviembre de 2016.", "“Un día [Perreault] vino y me dijo, ‘Creo que puedo hacer esto funcionar”, dijo La Chapelle. “[Así que] lo dejamos libre. Fue su hobby el que lo llevó a nuestra comunidad”.", " ", " ", "Perreault comenzó en Microsoft en 2009 justo saliendo de la universidad, trabajando primero en el equipo original del Kinect y luego en el equipo del Kinect 2.0. Cuando la oportunidad surgió lara unirse al equipo de compatibilidad en 2015, el tomó la oportunidad. “He tenido un interés personal en la emulación por mucho tiempo”, mencionó.", "Él primero pensó en intentar emular el emulador Fusion del Xbox 360, asumiendo que fallaría. Lo hizo y lo fue “bastante predeciblemente”, añadió Perreault. El Xbox original administra su memoria en incrementos de 4 kilobyte, mientras que el Xbox One lo hace a 64k a la vez. Eso demostró ser un reto que necesitaba ser resuelto, así como el hecho de que el primer Xbox usaba un CPU de 32–bit y el One uno de 64–bit. “Cada momento despierto”, de acuerdo con Perreault, lo pasó ya sea trabajando o pensando sobre la compatibilidad del Xbox original.", "\n", "Spencer Perrealt, ingeniero de software principal, tal vez la persona más responsable en habilitar la compatibilidad del Xbox original en Xbox One.", "\n", "Dolphin, una herramienta de desarrollo que estaba en cada kit de debug y desarrollo del Xbox original, fue la primera cosa que pudo correr\".", "Dolphin, una herramienta de desarrollo que estaba en cada kit de debug y desarrollo del Xbox original, fue la primera cosa que pudo correr. “No se veía bien [aún], pero era Dolphin y estaba nadando”, dijo con una sonrisa. Y así La Chapelle trajo un montón de juegos del Xbox original de su colección personal. Su “tasa de éxito” –el porcentaje de juegos que realmente funcionaban– estimaba al principio que era del 10%. Algunos funcionaban, mientras que otros tenían severos problemas gráficos. Se me mostró un video de un intento inicial con Forza. Los elementos del HUD funcionaban, pero el gameplay como tal era sólo una pantalla en negro.", "Después de un mes o dos la tasa de éxito estaba llegando al 90%. “Intentar un montón de juegos diferentes fue útil para hacer que las cosas funcionaran”, dijo Perreault. En efecto, 13 juegos del Xbox original estarán disponibles a partir de mañana, incluyendo algunos clásicos como Ninja Gaiden Black y Star Wars: Knights of the Old Republic. Y aún mejor, no sólo serán compatibles. Son mejores. Todos los juegos corren en 1080p con framerates más altos y/o más fluidos. Jugué KOTOR uno al lado del otro con el original (sí, corriendo en un Xbox original), y la diferencia era obvia. Ninja Gaiden Black se veía casi moderno gracias a su compatibilidad widescreen nativa, y puedes mezclar y juntar sistemas Xbox en un encuentro multijugador con System Link en Crimson Skies: High Road to Revenge. Jugué en un Xbox original usando un control Duke contra una persona en un Xbox 360 y otra en un Xbox One S y una cuarta en un Xbox One X.", " ", " ", "“Este detalle siempre estuvo ahí, pero la tecnología del día lo estaba reteniendo”, dijo Erick Heutchy, ingeniero principal de software.", "Este detalle siempre estuvo ahí, pero la tecnología del día lo estaba reteniendo”", "Desafortunadamente, las legalidades ciertamente limitarán el número total de juegos del Xbox original que eventualmente tendremos en Xbox One, ya que algunos de los publishers de esos juegos literalmente ya no existen, otros títulos han perdido contratos porque se había hecho en papel real y otros aún tienen música u otras licencias que pueden haber expirado. El equipo de compatibilidad tuvo cuidado de prometer poco, pero con suerte, con el tiempo podrán realizar una entrega excesiva.", "¿En cuanto a qué pueden hacer los fans para probar y tener más juegos añadidos a la lista? “Apoyar el programa”, dijo Albert Penello, director senior de marketing de Xbox, sugiriendo que los publishers verán la información. “Que los fans de esas franquicias salgan ayuda a desbloquear algunos de esos retos [legales]”, añadió Stillwell. “Los fans tienen la clave aquí. Nosotros hacemos el trabajo. En algunos casos hay razones de negocio legítimas por las cuales no puede suceder. Pero entre más los fans puedan llevar ese mensaje [a los publishers], nosotros podemos hacer más. Dicho eso, no nos podemos quejar. Tenemos un gran apoyo”."]},
{"titulo": ["Cyberpunk 2077 tendrá Funko Pops y así se ven"], "contenido": ["El primer set de Funko Pops de Cyberpunk 2077 ha sido revelado, y recibieron una fecha de lanzamiento bastante familiar.", "Si, anunciados en la Feria de Juguetes de Londres, los Funko Pops de Cyberpunk 2077 estarán disponibles el 16 de abril del 2020. Esa solía ser la fecha de lanzamiento de Cyberpunk 2077 antes de que recibiera un nuevo atraso recientemente, en caso de que no lo supieran.", "Así que mientras que no podrán jugar el juego en sí en abril, por lo menos podrán llevar un poco de su mundo futurista a sus vidas por medio de los Funko Pops.", "Similar a ", "las figuras de acción de Cyberpunk 2077 por McFarlane Toys", ", los Funko Pops incluirán a V y Johnny Silverhand, quien es el fantasma digital que acompaña al personaje principal a través del juego y que es interpretado por Keanu Reeves.", "Sin embargo, a diferencia de las figuras de McFarlane, los Funko Pops incluyen las versiones hombre y mujer de V, así como dos Johnny Silverhands distintos. Uno de ellos porta lentes de sol y dos pistolas, mientras que el otro está calmado y descansando sobre su rodilla."]},
{"titulo": ["Hunger Games: en la precuela el Presidente Snow sería el héroe"], "contenido": ["Sabíamos que Suzzane Collins continúa la saga Hunger Games con una historia previa de los eventos centrados en Katniss Everdeen y su revolución para liberar a su tierra natal, incluso el año pasado ", "se reveló que la precuela llevará por nombre The Ballad of Songbirds and Snakes", ", y ahora tenemos que se han revelado nuevos detalles que están dando mucho de qué hablar.", "El sitio Entertainment Weekly ha anunciado que ", "la precuela de The Hunger Games", " tendrá como protagonista y héroe al presidente Coriolanus Snow en una decisión que ha causado impacto entre los fans (", "vía", " ComicBook).", "Se menciona que la historia de The Ballad of Songbirds and Snakes se llevará a cabo 64 años antes de The Hunger Games donde Coriolanus Snow será \"un adolescente nacido para el privilegio pero en busca de algo más, muy lejos del hombre que sabemos que él se convertirá. Aquí es amigable, es encantador. Y por ahora, es un héroe.\"", "Junto con esta información se reveló una imagen exclusiva que muestra al joven Coriolanus Snow y el primer extracto de The Ballad of Songbirds and Snakes que pueden ver a continuación:", "\n", "Meet your new hero, Hunger Games fans. Read ", "@EW", "’s exclusive first excerpt. ", "https://t.co/qVY7LoOOjH", "\n— The Hunger Games 🔥 (@TheHungerGames) ", "January 21, 2020", "\n", "Imagen cortesía EW", "\n", " ", "\n", "La gran escalera que conducía a la Academia podía contener a todo el cuerpo estudiantil, por lo que acomodaba fácilmente la corriente de funcionarios, profesores y estudiantes que se dirigían a las festividades del día de la cosecha. Coriolano subió lentamente, intentando una dignidad casual en caso de que llamara la atención de alguien. La gente lo conocía, o al menos conocían a sus padres y abuelos, y se esperaba un cierto estándar de un Snow. Este año, a partir de este mismo día, también esperaba lograr el reconocimiento personal. Ser el mentor en los Juegos del Hambre fue su proyecto final antes de graduarse de la Academia en pleno verano. Si lograba un desempeño impresionante como mentor, con su sobresaliente historial académico, Coriolanus podría recibir un premio monetario lo suficientemente sustancial como para cubrir su matrícula en la Universidad.", "\n\n", "Habría veinticuatro tributos, un niño y una niña de cada uno de los doce distritos derrotados, elegidos por la lotería para ser arrojados a una arena para luchar hasta la muerte en los Juegos del Hambre. Todo estaba establecido en el Tratado de Traición que había puesto fin a los Días Oscuros de la rebelión de los distritos, uno de los muchos castigos de los rebeldes. Como en el pasado, los tributos serían arrojados al Capitol Arena, un anfiteatro ahora en ruinas que se había utilizado para eventos deportivos y de entretenimiento antes de la guerra, junto con algunas armas para asesinarse entre sí. Se les animaba a verlos desde el Capitolio, pero mucha gente lo evitó. Cómo hacerlo más atractivo fue el desafío...", "\n", "The Ballad of Songbirds and Snakes llegará a las tiendas de Estados Unidos el 19 de mayo."]},
{"titulo": ["The Mandalorian: Rosario Dawson será Ahsoka Tano"], "contenido": ["Según reportes, la actriz Rosario Dawson se unirá al reparto de la temporada 2 de The Mandalorian e interpretará a la versión live-action de Ahsoka Tano, uno de los personajes más queridos en el Universo de Star Wars, a pesar de que nunca ha aparecido —físicamente— en alguna de las 9 cintas principales.", "El primer medio en reportar la noticia fue", " /Film", ", quienes aseguraron haberse enterado “de forma exclusiva que Rosario Dawson aparecerá en The Mandalorian Temporada 2 y estamos emocionados de reportar que ella interpretará a una de las favoritas de los fans, hasta ahora sólo vista en las producciones animadas de Star Wars (…) Ahsoka Tano”. Posteriormente, el periodista de The Holywood Reporter, Borys Kit, confirmó la noticia mediante su cuenta de Twitter.", " ", "\n", "True news: ", "https://t.co/f7y30bUN3W", "\n— Borys Kit (@Borys_Kit) ", "March 20, 2020", " ", "Ahsoka apareció por primera vez en el universo creado por George Lucas en la película Star Wars: Clone Wars y Ashley Eckstein fue la encargada de darle voz. Aunque los fans no recibieron muy bien a la joven padawan de Anakin Skywalker en un principio, con el paso del tiempo y con la llegada de la serie animada del mismo nombre, se fue ganando poco a poco el cariño del público hasta ser una de las favoritas.", "Actualmente es uno de los personajes más populares de la franquicia y ha aparecido en otros varios productos del canon, incluyendo un papel secundario en Star Wars Rebels y la novela Ahsoka. Además es una de las protagonistas de la séptima y última temporada de Clone Wars, que actualmente está en curso.", "La segunda temporada de The Mandalorian está programada para llegar a Disney+ en octubre de 2020.", " ", "En más sobre el universo de Star Wars, revisa: ", "esta teoría sugiere una conexión entre Baby Yoda", " y Anakin Skywalker y así ", "The Mandalorian tendría conexión con Clone Wars", ".", "Jemima Sebastián hace de todo un poco en IGN Latinoamérica. Ama el anime, los deportes y desea ver pronto The Mandalorian. Encuéntrala en ", "Twitter", " e ", "Instagram", " como @jemafg"]},
{"titulo": ["PlayStation 5: ahora sería Amazon Francia quien filtró el precio de la consola"], "contenido": ["El PlayStation 5 apenas fue revelado por Sony en su reciente evento digital, dejándonos a todos esperando por un precio final y una fecha de lanzamiento. Ahora podría ser que Amazon ha filtrado la información.", "Mientras que PlayStation no ofreció ninguna clase de información acerca de su precio de venta o la fecha exacta de lanzamiento, Amazon Francia publicó hace poco un listado para las diferentes versiones de la consola en su sitio web (vía ", "virtualizados.net", ").", "\n", "Crédito de imagen: ", "virtualizados.net", "\n", "De acuerdo al proveedor por internet, el PlayStation 5 regular contará con un precio de 499.99 € (Euros), mientras que la versión digital sin lector de Blu-Ray tendrá un precio de 50 € menos, es decir, 449.99 €.", "Adicionalmente, el listado marca la fecha de lanzamiento de ambas consolas como el 20 de noviembre de 2020, lo cual encaja con la ventana general de lanzamiento que Sony ha estado ofreciendo de simplemente \"Fiestas de 2020\". Esto resultaría en que la consola de próxima generación llegue al público justo a tiempo para las compras de Día de Gracias en los Estados Unidos (Black Friday) y Navidad alrededor del mundo.", "Por supuesto, este precio y fecha de salida no han sido confirmados por Sony en ninguna forma, por lo que no podemos tomar esta información como algo verídico o definitivo. Tendremos que continuar esperando a un anuncio oficial de parte de la compañía, aunque este precio no suena nada mal.", "¿Que opinas de esta supuesta filtración? Dinos en los comentarios si comprarías la consola en su fecha de lanzamiento con este precio o si esperarías a una rebaja."]}
]